{"0": "car", "1": "line", "2": "wondering", "3": "anyone", "4": "could", "5": "enlighten", "6": "saw", "7": "day", "8": "door", "9": "sport", "10": "looked", "11": "late", "12": "early", "13": "called", "14": "really", "15": "small", "16": "addition", "17": "front", "18": "bumper", "19": "separate", "20": "rest", "21": "body", "22": "know", "23": "model", "24": "name", "25": "engine", "26": "spec", "27": "year", "28": "production", "29": "made", "30": "history", "31": "whatever", "32": "info", "33": "funky", "34": "looking", "35": "please", "36": "mail", "37": "thanks", "38": "brought", "39": "neighborhood", "40": "clock", "41": "poll", "42": "final", "43": "call", "44": "summary", "45": "report", "46": "keywords", "47": "acceleration", "48": "upgrade", "49": "fair", "50": "number", "51": "brave", "52": "soul", "53": "upgraded", "54": "oscillator", "55": "shared", "56": "experience", "57": "send", "58": "brief", "59": "message", "60": "detailing", "61": "procedure", "62": "top", "63": "speed", "64": "attained", "65": "cpu", "66": "rated", "67": "add", "68": "card", "69": "adapter", "70": "heat", "71": "sink", "72": "hour", "73": "usage", "74": "per", "75": "floppy", "76": "disk", "77": "functionality", "78": "especially", "79": "requested", "80": "summarizing", "81": "next", "82": "two", "83": "network", "84": "knowledge", "85": "base", "86": "done", "87": "answered", "88": "guy", "89": "kuo", "90": "question", "91": "well", "92": "folk", "93": "mac", "94": "plus", "95": "finally", "96": "gave", "97": "ghost", "98": "weekend", "99": "starting", "100": "life", "101": "way", "102": "back", "103": "market", "104": "new", "105": "machine", "106": "bit", "107": "sooner", "108": "intended", "109": "picking", "110": "powerbook", "111": "maybe", "112": "bunch", "113": "hopefully", "114": "somebody", "115": "answer", "116": "doe", "117": "anybody", "118": "dirt", "119": "round", "120": "introduction", "121": "expected", "122": "heard", "123": "supposed", "124": "make", "125": "summer", "126": "anymore", "127": "since", "128": "access", "129": "rumor", "130": "price", "131": "drop", "132": "like", "133": "one", "134": "duo", "135": "went", "136": "recently", "137": "impression", "138": "display", "139": "probably", "140": "swing", "141": "got", "142": "rather", "143": "feel", "144": "much", "145": "better", "146": "yea", "147": "look", "148": "great", "149": "store", "150": "wow", "151": "good", "152": "solicit", "153": "opinion", "154": "people", "155": "worth", "156": "taking", "157": "size", "158": "money", "159": "hit", "160": "get", "161": "active", "162": "realize", "163": "real", "164": "subjective", "165": "played", "166": "around", "167": "computer", "168": "figured", "169": "actually", "170": "daily", "171": "might", "172": "prove", "173": "helpful", "174": "perform", "175": "advance", "176": "email", "177": "post", "178": "news", "179": "reading", "180": "time", "181": "premium", "182": "corner", "183": "tom", "184": "willis", "185": "ecn", "186": "purdue", "187": "electrical", "188": "engineering", "189": "conviction", "190": "dangerous", "191": "enemy", "192": "truth", "193": "lie", "194": "nietzsche", "195": "weitek", "196": "robert", "197": "kyanko", "198": "rob", "199": "rjck", "200": "uucp", "201": "wrote", "202": "iastate", "203": "writes", "204": "article", "205": "graphic", "206": "chip", "207": "far", "208": "low", "209": "level", "210": "stuff", "211": "pretty", "212": "nice", "213": "fill", "214": "command", "215": "requires", "216": "four", "217": "point", "218": "address", "219": "phone", "220": "information", "221": "joe", "222": "green", "223": "harris", "224": "corporation", "225": "jgreen", "226": "csd", "227": "com", "228": "system", "229": "division", "230": "thing", "231": "scare", "232": "person", "233": "sense", "234": "humor", "235": "jonathan", "236": "winter", "237": "shuttle", "238": "launch", "239": "world", "240": "std", "241": "baker", "242": "etrat", "243": "ttacs", "244": "ttu", "245": "pack", "246": "rat", "247": "clear", "248": "caution", "249": "warning", "250": "memory", "251": "verify", "252": "unexpected", "253": "error", "254": "sorry", "255": "dumb", "256": "parity", "257": "previously", "258": "known", "259": "condition", "260": "yes", "261": "already", "262": "knew", "263": "curious", "264": "meaning", "265": "quote", "266": "understanding", "267": "basically", "268": "bug", "269": "software", "270": "checked", "271": "right", "272": "value", "273": "yet", "274": "set", "275": "till", "276": "fix", "277": "code", "278": "possibly", "279": "introduce", "280": "tell", "281": "crew", "282": "see", "283": "liftoff", "284": "ignore", "285": "rewording", "286": "second", "287": "amendment", "288": "idea", "289": "cdt", "290": "stratus", "291": "tavares", "292": "tko", "293": "vtt", "294": "foxvog", "295": "douglas", "296": "jrutledg", "297": "ulowell", "298": "john", "299": "lawrence", "300": "rutledge", "301": "massive", "302": "destructive", "303": "power", "304": "many", "305": "modern", "306": "weapon", "307": "cost", "308": "accidental", "309": "mass", "310": "destruction", "311": "need", "312": "control", "313": "government", "314": "individual", "315": "would", "316": "result", "317": "needle", "318": "death", "319": "million", "320": "keep", "321": "bear", "322": "non", "323": "existant", "324": "stating", "325": "coming", "326": "say", "327": "disagree", "328": "every", "329": "count", "330": "believe", "331": "find", "332": "hard", "333": "support", "334": "neighbor", "335": "nuclear", "336": "biological", "337": "nerve", "338": "gas", "339": "property", "340": "cannot", "341": "even", "342": "agree", "343": "keeping", "344": "hand", "345": "hope", "346": "sign", "347": "blank", "348": "check", "349": "course", "350": "term", "351": "must", "352": "defined", "353": "bill", "354": "doug", "355": "mean", "356": "nuke", "357": "sarah", "358": "brady", "359": "street", "360": "sweeper", "361": "shotgun", "362": "semi", "363": "automatic", "364": "sks", "365": "rifle", "366": "doubt", "367": "using", "368": "allegedly", "369": "immediately", "370": "follows", "371": "thousand", "372": "killed", "373": "handgun", "374": "easily", "375": "reduced", "376": "putting", "377": "reasonable", "378": "restriction", "379": "read", "380": "presenting", "381": "first", "382": "argument", "383": "commonly", "384": "understood", "385": "switching", "386": "topic", "387": "evidently", "388": "show", "389": "allowed", "390": "later", "391": "analysis", "392": "given", "393": "consider", "394": "another", "395": "class", "396": "rocket", "397": "speak", "398": "company", "399": "vos", "400": "write", "401": "today", "402": "special", "403": "investor", "404": "packet", "405": "brain", "406": "tumor", "407": "treatment", "408": "responded", "409": "request", "410": "thank", "411": "directly", "412": "bouncing", "413": "probs", "414": "sean", "415": "debra", "416": "sharon", "417": "thought", "418": "publicly", "419": "everyone", "420": "sure", "421": "glad", "422": "accidentally", "423": "instead", "424": "trying", "425": "delete", "426": "file", "427": "last", "428": "september", "429": "hmmm", "430": "brian", "431": "ide", "432": "scsi", "433": "dxb", "434": "psuvm", "435": "psu", "436": "bgrubb", "437": "dante", "438": "nmsu", "439": "grubb", "440": "magazine", "441": "april", "442": "although", "443": "twice", "444": "fasst", "445": "esdi", "446": "faster", "447": "device", "448": "acceptance", "449": "long", "450": "stalled", "451": "incompatability", "452": "problem", "453": "installation", "454": "headache", "455": "love", "456": "writer", "457": "stupid", "458": "statement", "459": "performance", "460": "list", "461": "actual", "462": "range", "463": "convince", "464": "absurd", "465": "always", "466": "standard", "467": "version", "468": "controler", "469": "indeed", "470": "controller", "471": "burst", "472": "note", "473": "increase", "474": "quadra", "475": "exist", "476": "mode", "477": "wide", "478": "fast", "479": "data", "480": "correct", "481": "reach", "482": "fact", "483": "posted", "484": "newsgroup", "485": "ibm", "486": "sheet", "487": "available", "488": "ftp", "489": "sumex", "490": "aim", "491": "stanford", "492": "compare", "493": "txt", "494": "may", "495": "still", "496": "part", "497": "though", "498": "documented", "499": "apple", "500": "salesperson", "501": "said", "502": "maximum", "503": "synchronous", "504": "slower", "505": "seems", "506": "interface", "507": "think", "508": "driven", "509": "true", "510": "slam", "511": "understand", "512": "going", "513": "reference", "514": "digital", "515": "review", "516": "oct", "517": "win", "518": "icon", "519": "help", "520": "downloaded", "521": "several", "522": "bmp", "523": "figure", "524": "change", "525": "wallpaper", "526": "appreciated", "527": "thanx", "528": "sigma", "529": "design", "530": "double", "531": "jap", "532": "cwru", "533": "joseph", "534": "board", "535": "hardware", "536": "compression", "537": "work", "538": "also", "539": "due", "540": "licensing", "541": "technology", "542": "owner", "543": "writing", "544": "lost", "545": "wrong", "546": "whether", "547": "fault", "548": "something", "549": "else", "550": "however", "551": "decompress", "552": "troubled", "553": "without", "554": "usually", "555": "mentioned", "556": "freeware", "557": "expansion", "558": "utility", "559": "expand", "560": "compressed", "561": "unless", "562": "installed", "563": "product", "564": "unlikely", "565": "hole", "566": "related", "567": "fixed", "568": "sad", "569": "reluctant", "570": "buy", "571": "hey", "572": "competition", "573": "stan", "574": "kerr", "575": "computing", "576": "communication", "577": "service", "578": "office", "579": "illinois", "580": "urbana", "581": "uiuc", "582": "recommendation", "583": "duc", "584": "expires", "585": "sat", "586": "gmt", "587": "ducati", "588": "gts", "589": "run", "590": "paint", "591": "bronze", "592": "brown", "593": "orange", "594": "leak", "595": "oil", "596": "pop", "597": "accel", "598": "shop", "599": "trans", "600": "sold", "601": "bike", "602": "want", "603": "thinking", "604": "stable", "605": "mate", "606": "beemer", "607": "axis", "608": "motor", "609": "tuba", "610": "irwin", "611": "honk", "612": "therefore", "613": "computrac", "614": "richardson", "615": "cmptrc", "616": "lonestar", "617": "org", "618": "dod", "619": "popular", "620": "morality", "621": "freenet", "622": "carleton", "623": "james", "624": "owen", "625": "previous", "626": "david", "627": "ericsson", "628": "bold", "629": "rude", "630": "hold", "631": "end", "632": "different", "633": "stick", "634": "posting", "635": "intent", "636": "explaining", "637": "jung", "638": "moral", "639": "god", "640": "overlooked", "641": "main", "642": "seem", "643": "saying", "644": "unknowable", "645": "yep", "646": "jew", "647": "jewish", "648": "covenant", "649": "patriarch", "650": "abraham", "651": "moses", "652": "case", "653": "establishes", "654": "follow", "655": "mankind", "656": "decide", "657": "boundary", "658": "fall", "659": "believed", "660": "torah", "661": "required", "662": "whereas", "663": "pharisee", "664": "ancestor", "665": "judaism", "666": "interpretation", "667": "lead", "668": "nuance", "669": "essence", "670": "biblical", "671": "man", "672": "christian", "673": "necessarily", "674": "indicate", "675": "anything", "676": "outside", "677": "relationship", "678": "speculate", "679": "come", "680": "mind", "681": "created", "682": "image", "683": "committed", "684": "live", "685": "christ", "686": "example", "687": "pressed", "688": "argue", "689": "kind", "690": "trouble", "691": "conclusion", "692": "upset", "693": "cart", "694": "script", "695": "shaky", "696": "foundation", "697": "mix", "698": "metaphor", "699": "living", "700": "little", "701": "jesus", "702": "recorded", "703": "narrative", "704": "follower", "705": "historian", "706": "revelation", "707": "aside", "708": "worse", "709": "attempt", "710": "christianity", "711": "initially", "712": "bible", "713": "interpret", "714": "humanity", "715": "guess", "716": "faith", "717": "inherent", "718": "multiple", "719": "absolute", "720": "theologically", "721": "questionable", "722": "founded", "723": "parent", "724": "child", "725": "never", "726": "swear", "727": "assume", "728": "swears", "729": "simply", "730": "told", "731": "trooper", "732": "pub", "733": "bar", "734": "inappropriate", "735": "quite", "736": "happy", "737": "animal", "738": "analogy", "739": "water", "740": "type", "741": "gist", "742": "incidentally", "743": "young", "744": "considers", "745": "directive", "746": "older", "747": "learns", "748": "religion", "749": "sea", "750": "fish", "751": "cried", "752": "swam", "753": "regard", "754": "rod", "755": "hewlett", "756": "packard", "757": "east", "758": "harmony", "759": "fort", "760": "collins", "761": "space", "762": "station", "763": "redesign", "764": "jsc", "765": "alternative", "766": "vax", "767": "vms", "768": "vnews", "769": "kjenks", "770": "gothamcity", "771": "nasa", "772": "gov", "773": "description", "774": "external", "775": "tank", "776": "option", "777": "ssf", "778": "deleted", "779": "mark", "780": "proposed", "781": "shea", "782": "committee", "783": "crystal", "784": "city", "785": "warmly", "786": "received", "787": "hear", "788": "based", "789": "wingless", "790": "orbiter", "791": "likely", "792": "ken", "793": "let", "794": "edition", "795": "york", "796": "connor", "797": "panel", "798": "proposal", "799": "dropped", "800": "giant", "801": "fuel", "802": "used", "803": "launching", "804": "building", "805": "existing", "806": "wing", "807": "tail", "808": "removed", "809": "currently", "810": "three", "811": "considered", "812": "presented", "813": "advisory", "814": "meeting", "815": "yesterday", "816": "reported", "817": "modular", "818": "approach", "819": "studied", "820": "team", "821": "msfc", "822": "larc", "823": "supporting", "824": "srt", "825": "lerc", "826": "reston", "827": "site", "828": "location", "829": "helping", "830": "respective", "831": "activity", "832": "key", "833": "feature", "834": "bus", "835": "developed", "836": "lockheed", "837": "qualified", "838": "sts", "839": "provides", "840": "propulsion", "841": "management", "842": "air", "843": "force", "844": "capability", "845": "obtained", "846": "flight", "847": "solar", "848": "array", "849": "provide", "850": "vehicle", "851": "fly", "852": "arrow", "853": "optimize", "854": "microgravity", "855": "environment", "856": "spacelab", "857": "mission", "858": "utilize", "859": "source", "860": "human", "861": "tended", "862": "opposed", "863": "old", "864": "sexist", "865": "achieved", "866": "common", "867": "module", "868": "modified", "869": "lab", "870": "docking", "871": "port", "872": "added", "873": "international", "874": "partner", "875": "place", "876": "node", "877": "eva", "878": "nasda", "879": "esa", "880": "permanent", "881": "presence", "882": "assured", "883": "return", "884": "freedom", "885": "derived", "886": "mike", "887": "griffin", "888": "alot", "889": "assumes", "890": "lightweight", "891": "assembly", "892": "computed", "893": "inclination", "894": "orbit", "895": "build", "896": "occurs", "897": "six", "898": "phase", "899": "initial", "900": "research", "901": "reached", "902": "transferred", "903": "visit", "904": "adopted", "905": "language", "906": "deployed", "907": "sometimes", "908": "supply", "909": "tolerance", "910": "thermal", "911": "radiator", "912": "finish", "913": "exception", "914": "major", "915": "single", "916": "core", "917": "take", "918": "diameter", "919": "cylinder", "920": "slap", "921": "put", "922": "nose", "923": "cone", "924": "attached", "925": "regular", "926": "solid", "927": "complete", "928": "ground", "929": "integration", "930": "mounted", "931": "protection", "932": "orbital", "933": "debris", "934": "centerline", "935": "pressurized", "936": "volume", "937": "approximately", "938": "cubic", "939": "foot", "940": "skylab", "941": "floor", "942": "center", "943": "graceful", "944": "degradation", "945": "failure", "946": "channel", "947": "loop", "948": "dual", "949": "environmental", "950": "increased", "951": "utilization", "952": "micro", "953": "thru", "954": "moving", "955": "sale", "956": "forsale", "957": "behalf", "958": "brother", "959": "moved", "960": "offer", "961": "black", "962": "portable", "963": "purchased", "964": "cassette", "965": "player", "966": "band", "967": "equalizer", "968": "high", "969": "tape", "970": "deck", "971": "sound", "972": "bet", "973": "zoom", "974": "japan", "975": "includes", "976": "accessory", "977": "hair", "978": "dryer", "979": "head", "980": "ask", "981": "bro", "982": "bag", "983": "leather", "984": "brand", "985": "cookbook", "986": "extra", "987": "angle", "988": "spray", "989": "steam", "990": "dry", "991": "iron", "992": "contact", "993": "reply", "994": "included", "995": "lastly", "996": "political", "997": "atheist", "998": "kmr", "999": "keith", "1000": "ryan", "1001": "almost", "1002": "immediate", "1003": "painless", "1004": "method", "1005": "insert", "1006": "form", "1007": "ethnic", "1008": "minority", "1009": "group", "1010": "mutilated", "1011": "exterminated", "1012": "unusual", "1013": "constitution", "1014": "punishment", "1015": "recieved", "1016": "trial", "1017": "happened", "1018": "japanese", "1019": "citizen", "1020": "war", "1021": "prepared", "1022": "concentration", "1023": "camp", "1024": "short", "1025": "step", "1026": "gassing", "1027": "nazi", "1028": "originally", "1029": "solution", "1030": "partly", "1031": "afford", "1032": "devastation", "1033": "caused", "1034": "goering", "1035": "total", "1036": "gassed", "1037": "generally", "1038": "died", "1039": "disease", "1040": "mathew", "1041": "tiff", "1042": "philosophical", "1043": "significance", "1044": "martin", "1045": "preston", "1046": "library", "1047": "took", "1048": "minute", "1049": "start", "1050": "app", "1051": "certainly", "1052": "whenever", "1053": "complexity", "1054": "led", "1055": "program", "1056": "poor", "1057": "making", "1058": "bizarre", "1059": "inability", "1060": "load", "1061": "save", "1062": "general", "1063": "interchange", "1064": "despite", "1065": "worried", "1066": "asshole", "1067": "big", "1068": "misuse", "1069": "abuse", "1070": "immense", "1071": "unnecessary", "1072": "format", "1073": "word", "1074": "appendix", "1075": "page", "1076": "capitalized", "1077": "emphasis", "1078": "mine", "1079": "sort", "1080": "success", "1081": "designed", "1082": "powerful", "1083": "flexible", "1084": "expense", "1085": "simplicity", "1086": "amount", "1087": "effort", "1088": "handle", "1089": "specification", "1090": "application", "1091": "job", "1092": "able", "1093": "import", "1094": "generating", "1095": "deal", "1096": "trapped", "1097": "neither", "1098": "agrees", "1099": "reasoning", "1100": "insurance", "1101": "rate", "1102": "asking", "1103": "male", "1104": "driver", "1105": "paying", "1106": "close", "1107": "enough", "1108": "dodge", "1109": "stealth", "1110": "twin", "1111": "turbo", "1112": "ticket", "1113": "accident", "1114": "house", "1115": "taken", "1116": "defensive", "1117": "driving", "1118": "airbag", "1119": "security", "1120": "alarm", "1121": "state", "1122": "farm", "1123": "additional", "1124": "umbrella", "1125": "policy", "1126": "bought", "1127": "quoted", "1128": "steve", "1129": "university", "1130": "delaware", "1131": "kevin", "1132": "remembered", "1133": "correctly", "1134": "asked", "1135": "similar", "1136": "situation", "1137": "inquiry", "1138": "age", "1139": "eagle", "1140": "talon", "1141": "tsi", "1142": "awd", "1143": "record", "1144": "clean", "1145": "turn", "1146": "higher", "1147": "couple", "1148": "friend", "1149": "pay", "1150": "lucky", "1151": "dan", "1152": "dans", "1153": "mot", "1154": "motorola", "1155": "cellular", "1156": "subscriber", "1157": "usa", "1158": "norman", "1159": "oklahoma", "1160": "drive", "1161": "thunderbird", "1162": "claim", "1163": "negligent", "1164": "stop", "1165": "fiddling", "1166": "radio", "1167": "violation", "1168": "month", "1169": "intersection", "1170": "damn", "1171": "light", "1172": "yellow", "1173": "passive", "1174": "restraint", "1175": "deduction", "1176": "liability", "1177": "deductible", "1178": "comprehensive", "1179": "collision", "1180": "roughly", "1181": "escort", "1182": "callison", "1183": "microcomputer", "1184": "coordinator", "1185": "law", "1186": "uokmax", "1187": "uoknor", "1188": "aardvark", "1189": "ucs", "1190": "disclaimer", "1191": "engineer", "1192": "play", "1193": "forecast", "1194": "thunder", "1195": "bird", "1196": "hell", "1197": "killing", "1198": "away", "1199": "ever", "1200": "gonna", "1201": "munny", "1202": "unforgiven", "1203": "beyond", "1204": "ago", "1205": "interesting", "1206": "owned", "1207": "toyota", "1208": "celica", "1209": "decided", "1210": "gift", "1211": "exotic", "1212": "runner", "1213": "supra", "1214": "porsche", "1215": "liked", "1216": "handling", "1217": "snob", "1218": "appeal", "1219": "personal", "1220": "luxury", "1221": "ready", "1222": "give", "1223": "buying", "1224": "impulse", "1225": "agent", "1226": "happen", "1227": "either", "1228": "classification", "1229": "safest", "1230": "slight", "1231": "newer", "1232": "lower", "1233": "risk", "1234": "continue", "1235": "account", "1236": "story", "1237": "cover", "1238": "cancel", "1239": "book", "1240": "insure", "1241": "corvette", "1242": "reason", "1243": "traditional", "1244": "conservative", "1245": "eventually", "1246": "dealer", "1247": "salesman", "1248": "interested", "1249": "tough", "1250": "pressure", "1251": "room", "1252": "equal", "1253": "monthly", "1254": "payment", "1255": "longer", "1256": "concluded", "1257": "probability", "1258": "auto", "1259": "theft", "1260": "entitled", "1261": "goldberg", "1262": "oasys", "1263": "navy", "1264": "mil", "1265": "imagination", "1266": "important", "1267": "albert", "1268": "einstein", "1269": "idaho", "1270": "turned", "1271": "strictly", "1272": "stayed", "1273": "pickup", "1274": "amazing", "1275": "woke", "1276": "felt", "1277": "responsible", "1278": "wes", "1279": "california", "1280": "alfa", "1281": "spider", "1282": "bargain", "1283": "corrado", "1284": "san", "1285": "jose", "1286": "getting", "1287": "honda", "1288": "crx", "1289": "mexico", "1290": "town", "1291": "nearby", "1292": "insured", "1293": "stack", "1294": "institute", "1295": "transportation", "1296": "study", "1297": "univ", "1298": "irvine", "1299": "uci", "1300": "mazda", "1301": "saturn", "1302": "farmer", "1303": "yearly", "1304": "date", "1305": "license", "1306": "residence", "1307": "mountain", "1308": "view", "1309": "atleast", "1310": "possible", "1311": "informix", "1312": "apt", "1313": "full", "1314": "knock", "1315": "wood", "1316": "huge", "1317": "difference", "1318": "personally", "1319": "best", "1320": "within", "1321": "distance", "1322": "boston", "1323": "worst", "1324": "mitsubishi", "1325": "eclipse", "1326": "chicago", "1327": "coverage", "1328": "discount", "1329": "mile", "1330": "lived", "1331": "anyway", "1332": "insuring", "1333": "sho", "1334": "thats", "1335": "glass", "1336": "seriously", "1337": "ripped", "1338": "listed", "1339": "try", "1340": "calling", "1341": "standardized", "1342": "found", "1343": "ridiculously", "1344": "changed", "1345": "renewal", "1346": "maintain", "1347": "careful", "1348": "luck", "1349": "serge", "1350": "seeking", "1351": "amplifier", "1352": "circuit", "1353": "amplify", "1354": "voltage", "1355": "signal", "1356": "output", "1357": "preferably", "1358": "factor", "1359": "resulting", "1360": "fed", "1361": "adc", "1362": "acquisition", "1363": "seen", "1364": "simple", "1365": "practice", "1366": "sufficiently", "1367": "nicely", "1368": "degree", "1369": "accuracy", "1370": "pointer", "1371": "greatly", "1372": "terminal", "1373": "config", "1374": "exact", "1375": "entry", "1376": "parameter", "1377": "syntax", "1378": "configuration", "1379": "loaded", "1380": "boot", "1381": "tcp", "1382": "background", "1383": "unix", "1384": "running", "1385": "mit", "1386": "sun", "1387": "window", "1388": "ncd", "1389": "manually", "1390": "login", "1391": "telnet", "1392": "session", "1393": "tried", "1394": "xhost", "1395": "failed", "1396": "implementation", "1397": "bogus", "1398": "edit", "1399": "matter", "1400": "containing", "1401": "manual", "1402": "worthless", "1403": "ann", "1404": "marie", "1405": "pompous", "1406": "livesey", "1407": "solntze", "1408": "wpd", "1409": "sgi", "1410": "jon", "1411": "germany", "1412": "clearly", "1413": "anti", "1414": "semitism", "1415": "german", "1416": "hitler", "1417": "arrived", "1418": "social", "1419": "rank", "1420": "austria", "1421": "distinguish", "1422": "population", "1423": "least", "1424": "order", "1425": "motto", "1426": "nhl", "1427": "captain", "1428": "scott", "1429": "launchpad", "1430": "unc", "1431": "ramsey", "1432": "buffalo", "1433": "prior", "1434": "traded", "1435": "pittsburgh", "1436": "penguin", "1437": "former", "1438": "lemieux", "1439": "playing", "1440": "rotate", "1441": "season", "1442": "mario", "1443": "troy", "1444": "loney", "1445": "worn", "1446": "pen", "1447": "foligno", "1448": "sabre", "1449": "leaf", "1450": "rick", "1451": "thomas", "1452": "someone", "1453": "speaking", "1454": "darryl", "1455": "sittler", "1456": "torn", "1457": "jersey", "1458": "claimed", "1459": "captaincy", "1460": "flyer", "1461": "yeah", "1462": "gretzky", "1463": "oiler", "1464": "gary", "1465": "catalog", "1466": "enhancement", "1467": "repost", "1468": "andy", "1469": "freeman", "1470": "doll", "1471": "tool", "1472": "scien", "1473": "package", "1474": "focus", "1475": "automation", "1476": "presentation", "1477": "free", "1478": "copy", "1479": "postal", "1480": "mailing", "1481": "bounce", "1482": "bother", "1483": "cheap", "1484": "trick", "1485": "sell", "1486": "junk", "1487": "flow", "1488": "indication", "1489": "ton", "1490": "browser", "1491": "appears", "1492": "buyer", "1493": "waste", "1494": "vip", "1495": "ensure", "1496": "continued", "1497": "subscription", "1498": "touch", "1499": "campbell", "1500": "fax", "1501": "toll", "1502": "ordering", "1503": "tech", "1504": "associated", "1505": "ordered", "1506": "comment", "1507": "sitting", "1508": "font", "1509": "ssa", "1510": "unity", "1511": "ncsu", "1512": "alavi", "1513": "normal", "1514": "enhanced", "1515": "monitor", "1516": "excuse", "1517": "trivial", "1518": "fairly", "1519": "include", "1520": "box", "1521": "upper", "1522": "left", "1523": "click", "1524": "simplistic", "1525": "biggest", "1526": "character", "1527": "turning", "1528": "aps", "1529": "specific", "1530": "definitely", "1531": "venerable", "1532": "jasmine", "1533": "megadrive", "1534": "cartridge", "1535": "silverlining", "1536": "none", "1537": "involved", "1538": "blind", "1539": "worked", "1540": "macintosh", "1541": "voice", "1542": "input", "1543": "vendor", "1544": "needed", "1545": "hello", "1546": "user", "1547": "developing", "1548": "workstation", "1549": "appreciate", "1550": "care", "1551": "accessible", "1552": "adresses", "1553": "applicable", "1554": "respond", "1555": "via", "1556": "sufficient", "1557": "interest", "1558": "impressive", "1559": "avoid", "1560": "hassle", "1561": "purchasing", "1562": "maintaining", "1563": "virginia", "1564": "visualization", "1565": "laboratory", "1566": "cooling", "1567": "tower", "1568": "wayne", "1569": "alan", "1570": "excerpt", "1571": "netnews", "1572": "sci", "1573": "electronics", "1574": "apr", "1575": "cup", "1576": "portal", "1577": "fri", "1578": "pdt", "1579": "swalker", "1580": "walker", "1581": "appropriate", "1582": "concrete", "1583": "present", "1584": "poer", "1585": "pinched", "1586": "middle", "1587": "purpose", "1588": "heck", "1589": "cool", "1590": "explaination", "1591": "detail", "1592": "plant", "1593": "fossil", "1594": "prefered", "1595": "closed", "1596": "cycle", "1597": "dumping", "1598": "hot", "1599": "recall", "1600": "danger", "1601": "radioactive", "1602": "contamination", "1603": "hotter", "1604": "usual", "1605": "boiling", "1606": "reactor", "1607": "gripe", "1608": "industry", "1609": "vintage", "1610": "cold", "1611": "hence", "1612": "fired", "1613": "condenser", "1614": "sized", "1615": "ambient", "1616": "canadian", "1617": "official", "1618": "pollution", "1619": "river", "1620": "resource", "1621": "everybody", "1622": "boiler", "1623": "otherwise", "1624": "plumbing", "1625": "boil", "1626": "bigger", "1627": "recycled", "1628": "nagle", "1629": "game", "1630": "length", "1631": "hill", "1632": "mvp", "1633": "pantheism", "1634": "environmentalism", "1635": "cleveland", "1636": "covered", "1637": "current", "1638": "unintentionally", "1639": "environmentalist", "1640": "table", "1641": "wish", "1642": "attack", "1643": "half", "1644": "rarely", "1645": "readily", "1646": "accepted", "1647": "subtly", "1648": "hidden", "1649": "offered", "1650": "angel", "1651": "satan", "1652": "grip", "1653": "treating", "1654": "earth", "1655": "intricate", "1656": "health", "1657": "future", "1658": "generation", "1659": "treated", "1660": "respect", "1661": "happily", "1662": "leave", "1663": "rejected", "1664": "style", "1665": "push", "1666": "opposite", "1667": "rubbish", "1668": "mother", "1669": "primarily", "1670": "serve", "1671": "facet", "1672": "response", "1673": "treat", "1674": "proper", "1675": "showing", "1676": "constitute", "1677": "apostle", "1678": "paul", "1679": "becoming", "1680": "men", "1681": "forget", "1682": "spend", "1683": "mouth", "1684": "manner", "1685": "destroy", "1686": "credibility", "1687": "expressing", "1688": "_are_", "1689": "ultimate", "1690": "entity", "1691": "creature", "1692": "creator", "1693": "beauty", "1694": "glory", "1695": "greater", "1696": "cord", "1697": "infinite", "1698": "greatest", "1699": "hayward", "1700": "climb", "1701": "wheaton", "1702": "strength", "1703": "climbing", "1704": "corinthian", "1705": "saftey", "1706": "bnr", "1707": "trevor", "1708": "corkum", "1709": "safety", "1710": "depends", "1711": "priority", "1712": "lot", "1713": "mileage", "1714": "unsafe", "1715": "volvos", "1716": "mph", "1717": "brick", "1718": "wall", "1719": "worry", "1720": "jim", "1721": "frost", "1722": "jimf", "1723": "stereo", "1724": "stolen", "1725": "rice", "1726": "kenneth", "1727": "dwayne", "1728": "ray", "1729": "sony", "1730": "useless", "1731": "thus", "1732": "discourage", "1733": "along", "1734": "remarkably", "1735": "unhappy", "1736": "removing", "1737": "legitimate", "1738": "cheaply", "1739": "local", "1740": "unit", "1741": "serial", "1742": "registered", "1743": "warranty", "1744": "replacement", "1745": "damage", "1746": "face", "1747": "stand", "1748": "replaced", "1749": "referred", "1750": "customer", "1751": "came", "1752": "acquired", "1753": "notify", "1754": "catch", "1755": "michael", "1756": "teenage", "1757": "acne", "1758": "son", "1759": "spotty", "1760": "chin", "1761": "greasy", "1762": "wash", "1763": "ointment", "1764": "diet", "1765": "doctor", "1766": "prescription", "1767": "chemist", "1768": "counter", "1769": "pharmacist", "1770": "severe", "1771": "odd", "1772": "spot", "1773": "teenager", "1774": "nothing", "1775": "serious", "1776": "father", "1777": "kid", "1778": "appearance", "1779": "wary", "1780": "neighbour", "1781": "wierd", "1782": "vitamin", "1783": "cradle", "1784": "cap", "1785": "advice", "1786": "inclined", "1787": "shall", "1788": "bury", "1789": "flogging", "1790": "morale", "1791": "improves", "1792": "swell", "1793": "actrix", "1794": "gen", "1795": "pat", "1796": "churchill", "1797": "wellington", "1798": "zealand", "1799": "exploding", "1800": "television", "1801": "cause", "1802": "domestic", "1803": "soviet", "1804": "union", "1805": "past", "1806": "israeli", "1807": "lust", "1808": "jaskew", "1809": "spam", "1810": "math", "1811": "adelaide", "1812": "askew", "1813": "adam", "1814": "endor", "1815": "shostack", "1816": "zbib", "1817": "imho", "1818": "started", "1819": "battle", "1820": "arab", "1821": "isreal", "1822": "context", "1823": "creation", "1824": "israel", "1825": "land", "1826": "huh", "1827": "army", "1828": "invaded", "1829": "wanted", "1830": "peace", "1831": "granted", "1832": "citizenship", "1833": "entirely", "1834": "define", "1835": "fighting", "1836": "largely", "1837": "predates", "1838": "invasion", "1839": "deir", "1840": "yassin", "1841": "elsewhere", "1842": "col", "1843": "wanting", "1844": "arguable", "1845": "easy", "1846": "labour", "1847": "party", "1848": "leadership", "1849": "intention", "1850": "expelled", "1851": "stay", "1852": "stopped", "1853": "constant", "1854": "act", "1855": "january", "1856": "liberation", "1857": "south", "1858": "jerusalem", "1859": "cutting", "1860": "western", "1861": "galilee", "1862": "kibbutz", "1863": "mid", "1864": "march", "1865": "settlement", "1866": "negev", "1867": "cut", "1868": "link", "1869": "near", "1870": "member", "1871": "slaughtered", "1872": "route", "1873": "tel", "1874": "aviv", "1875": "bombed", "1876": "truck", "1877": "side", "1878": "road", "1879": "attacking", "1880": "week", "1881": "fatah", "1882": "launched", "1883": "katyusha", "1884": "northern", "1885": "uprising", "1886": "begin", "1887": "plo", "1888": "brings", "1889": "gauche", "1890": "proud", "1891": "autumn", "1892": "remote", "1893": "thorny", "1894": "desert", "1895": "fell", "1896": "grief", "1897": "sue", "1898": "north", "1899": "tent", "1900": "sky", "1901": "somwhere", "1902": "brenda", "1903": "pale", "1904": "murmur", "1905": "amir", "1906": "clayton", "1907": "retract", "1908": "kaldis", "1909": "romulus", "1910": "rutgers", "1911": "theodore", "1912": "civilized", "1913": "society", "1914": "homosexual", "1915": "modicum", "1916": "respectability", "1917": "remaining", "1918": "closet", "1919": "expressed", "1920": "herein", "1921": "remus", "1922": "eyed", "1923": "appeared", "1924": "sighted", "1925": "strange", "1926": "appointed", "1927": "ruler", "1928": "supreme", "1929": "goalie", "1930": "mask", "1931": "kkeller", "1932": "upenn", "1933": "keller", "1934": "vote", "1935": "vanbiesbrouck", "1936": "bee", "1937": "sharp", "1938": "funny", "1939": "mention", "1940": "cherry", "1941": "pointed", "1942": "effect", "1943": "cracked", "1944": "belfour", "1945": "btw", "1946": "moog", "1947": "fuhr", "1948": "closely", "1949": "neat", "1950": "detroit", "1951": "chevy", "1952": "flag", "1953": "painted", "1954": "race", "1955": "bmw", "1956": "moa", "1957": "boy", "1958": "versus", "1959": "grow", "1960": "dump", "1961": "campaign", "1962": "crook", "1963": "suprised", "1964": "obviously", "1965": "bed", "1966": "wacko", "1967": "throwing", "1968": "rathole", "1969": "effective", "1970": "sending", "1971": "club", "1972": "lacked", "1973": "static", "1974": "clipper", "1975": "amanda", "1976": "intercon", "1977": "agreed", "1978": "remember", "1979": "encryption", "1980": "annoyed", "1981": "assessment", "1982": "furthermore", "1983": "promotion", "1984": "providing", "1985": "bare", "1986": "fulfill", "1987": "stated", "1988": "goal", "1989": "letting", "1990": "wiretap", "1991": "terrorist", "1992": "drug", "1993": "restrict", "1994": "stronger", "1995": "technique", "1996": "target", "1997": "presently", "1998": "strong", "1999": "weak", "2000": "vast", "2001": "majority", "2002": "latter", "2003": "tapped", "2004": "merged", "2005": "enjoying", "2006": "privacy", "2007": "rely", "2008": "expressly", "2009": "deny", "2010": "mere", "2011": "scheme", "2012": "preventing", "2013": "wiretapping", "2014": "fulfilled", "2015": "cryptography", "2016": "public", "2017": "mute", "2018": "complaint", "2019": "grossly", "2020": "inadequate", "2021": "tradeoff", "2022": "fear", "2023": "large", "2024": "hate", "2025": "gun", "2026": "assault", "2027": "nyt", "2028": "caliber", "2029": "legal", "2030": "cryptology", "2031": "suspect", "2032": "labeled", "2033": "secrecy", "2034": "abiding", "2035": "clinton", "2036": "federal", "2037": "court", "2038": "constitutionality", "2039": "administration", "2040": "governmental", "2041": "agency", "2042": "overturned", "2043": "regulation", "2044": "congress", "2045": "levy", "2046": "tax", "2047": "enforcement", "2048": "batf", "2049": "invoke", "2050": "commerce", "2051": "clause", "2052": "anywhere", "2053": "ruled", "2054": "statute", "2055": "unconstitutional", "2056": "prohibited", "2057": "textual", "2058": "nod", "2059": "controlled", "2060": "substance", "2061": "pgp", "2062": "finger", "2063": "eli", "2064": "ebrandt", "2065": "jarthur", "2066": "claremont", "2067": "tcora", "2068": "pica", "2069": "coradeschi", "2070": "fist", "2071": "iscp", "2072": "bellcore", "2073": "richard", "2074": "pierson", "2075": "straight", "2076": "parking", "2077": "lunch", "2078": "whose", "2079": "gal", "2080": "fancy", "2081": "escape", "2082": "cash", "2083": "wife", "2084": "cage", "2085": "willing", "2086": "wait", "2087": "scumbag", "2088": "scum", "2089": "rabid", "2090": "lawyer", "2091": "recover", "2092": "chris", "2093": "behanna", "2094": "fxwg", "2095": "glide", "2096": "jubilee", "2097": "red", "2098": "lady", "2099": "syl", "2100": "nec", "2101": "cbt", "2102": "baby", "2103": "raised", "2104": "wild", "2105": "corn", "2106": "dog", "2107": "lover", "2108": "american", "2109": "express", "2110": "iftccu", "2111": "talk", "2112": "politics", "2113": "vincent", "2114": "cad", "2115": "gatech", "2116": "fox", "2117": "rec", "2118": "technical", "2119": "resist", "2120": "revolver", "2121": "advantage", "2122": "misfire", "2123": "pull", "2124": "trigger", "2125": "action", "2126": "cocked", "2127": "fire", "2128": "merely", "2129": "pulling", "2130": "imagine", "2131": "combat", "2132": "shooting", "2133": "assuming", "2134": "carried", "2135": "chamber", "2136": "empty", "2137": "hammer", "2138": "drawn", "2139": "motion", "2140": "handed", "2141": "hurt", "2142": "err", "2143": "block", "2144": "transfer", "2145": "unnecessarily", "2146": "allow", "2147": "depending", "2148": "loader", "2149": "convenient", "2150": "require", "2151": "jammed", "2152": "shell", "2153": "spent", "2154": "fatal", "2155": "vital", "2156": "often", "2157": "clearing", "2158": "training", "2159": "function", "2160": "slide", "2161": "cock", "2162": "police", "2163": "carry", "2164": "engaged", "2165": "safe", "2166": "trade", "2167": "employment", "2168": "locked", "2169": "series", "2170": "colt", "2171": "operation", "2172": "shot", "2173": "factory", "2174": "ammunition", "2175": "primer", "2176": "tie", "2177": "somewhere", "2178": "pound", "2179": "open", "2180": "jack", "2181": "bullet", "2182": "paragraph", "2183": "feed", "2184": "cleared", "2185": "fragile", "2186": "fitting", "2187": "dropping", "2188": "blow", "2189": "cured", "2190": "quality", "2191": "smith", "2192": "malfunction", "2193": "rule", "2194": "fight", "2195": "occur", "2196": "category", "2197": "opposing", "2198": "pistol", "2199": "self", "2200": "defense", "2201": "excellent", "2202": "necessary", "2203": "effectively", "2204": "arm", "2205": "cop", "2206": "notoriously", "2207": "firearm", "2208": "department", "2209": "train", "2210": "issue", "2211": "limited", "2212": "pick", "2213": "fit", "2214": "wearing", "2215": "moderator", "2216": "admit", "2217": "ruger", "2218": "fan", "2219": "gone", "2220": "arguing", "2221": "bonilla", "2222": "krueger", "2223": "helium", "2224": "uug", "2225": "arizona", "2226": "white", "2227": "banned", "2228": "faggot", "2229": "consequence", "2230": "ted", "2231": "missing", "2232": "roger", "2233": "lustig", "2234": "baseball", "2235": "biased", "2236": "basis", "2237": "affected", "2238": "hiring", "2239": "criticizing", "2240": "athlete", "2241": "hire", "2242": "dave", "2243": "umpire", "2244": "admitted", "2245": "assist", "2246": "protest", "2247": "mets", "2248": "suspended", "2249": "hoping", "2250": "suspension", "2251": "ludicrous", "2252": "rose", "2253": "wfan", "2254": "honestly", "2255": "truly", "2256": "analyze", "2257": "bring", "2258": "reconsider", "2259": "behind", "2260": "vin", "2261": "modem", "2262": "home", "2263": "zod", "2264": "ncube", "2265": "sam", "2266": "gosh", "2267": "virus", "2268": "burn", "2269": "crash", "2270": "brewer", "2271": "bullpen", "2272": "originator", "2273": "uwm", "2274": "scored", "2275": "crush", "2276": "monday", "2277": "five", "2278": "jamie", "2279": "pitched", "2280": "seven", "2281": "inning", "2282": "austin", "2283": "lloyd", "2284": "scoreless", "2285": "era", "2286": "lowest", "2287": "staff", "2288": "ouch", "2289": "hitter", "2290": "hamilton", "2291": "batting", "2292": "hitting", "2293": "rbi", "2294": "highest", "2295": "vaughn", "2296": "stats", "2297": "bad", "2298": "giving", "2299": "undoubtedly", "2300": "offense", "2301": "relief", "2302": "pace", "2303": "successful", "2304": "milwaukee", "2305": "held", "2306": "kept", "2307": "deficit", "2308": "starter", "2309": "okay", "2310": "alright", "2311": "nilsson", "2312": "william", "2313": "sent", "2314": "tim", "2315": "picked", "2316": "montreal", "2317": "cancelled", "2318": "morris", "2319": "chen", "2320": "cunixf", "2321": "columbia", "2322": "viola", "2323": "signing", "2324": "younger", "2325": "toronto", "2326": "lefthanded", "2327": "reliever", "2328": "batter", "2329": "insist", "2330": "park", "2331": "yankee", "2332": "stadium", "2333": "mlb", "2334": "platoon", "2335": "lefty", "2336": "certain", "2337": "vulnerable", "2338": "seldom", "2339": "regardless", "2340": "tend", "2341": "precisely", "2342": "manager", "2343": "inferior", "2344": "perhaps", "2345": "craig", "2346": "trackball", "2347": "honesty", "2348": "knowing", "2349": "charge", "2350": "fee", "2351": "emulator", "2352": "comms", "2353": "toolbox", "2354": "kit", "2355": "net", "2356": "vince", "2357": "movie", "2358": "ursa", "2359": "calvin", "2360": "charles", "2361": "assembling", "2362": "film", "2363": "criticism", "2364": "project", "2365": "essentially", "2366": "substantial", "2367": "capacity", "2368": "fallen", "2369": "marlboro", "2370": "raising", "2371": "etc", "2372": "fellow", "2373": "plot", "2374": "rider", "2375": "harleys", "2376": "redneck", "2377": "orleans", "2378": "mad", "2379": "max", "2380": "violence", "2381": "wanna", "2382": "travel", "2383": "sunday", "2384": "documentary", "2385": "dirtbike", "2386": "racer", "2387": "rebel", "2388": "dean", "2389": "technician", "2390": "student", "2391": "taglines", "2392": "declared", "2393": "integer", "2394": "dividing", "2395": "zero", "2396": "log", "2397": "working", "2398": "battery", "2399": "prefer", "2400": "benefit", "2401": "brilliant", "2402": "conquest", "2403": "statistic", "2404": "star", "2405": "trek", "2406": "tos", "2407": "usl", "2408": "forgot", "2409": "lesson", "2410": "golden", "2411": "forwarded", "2412": "digest", "2413": "original", "2414": "sender", "2415": "isu", "2416": "vacation", "2417": "venari", "2418": "cmu", "2419": "sez", "2420": "oddly", "2421": "smithsonian", "2422": "lindbergh", "2423": "granite", "2424": "reflecting", "2425": "primitive", "2426": "nature", "2427": "romantic", "2428": "daredevil", "2429": "daring", "2430": "flying", "2431": "reality", "2432": "sucked", "2433": "highly", "2434": "blew", "2435": "windscreen", "2436": "ended", "2437": "completely", "2438": "continues", "2439": "suck", "2440": "tommy", "2441": "mcwilliams", "2442": "radius", "2443": "vision", "2444": "msu", "2445": "circumference", "2446": "mystery", "2447": "grows", "2448": "shm", "2449": "extension", "2450": "segment", "2451": "allocated", "2452": "process", "2453": "following", "2454": "invalid", "2455": "opcode", "2456": "minor", "2457": "stream", "2458": "checking", "2459": "create", "2460": "openwindows", "2461": "sparc", "2462": "sabbath", "2463": "admission", "2464": "thread", "2465": "soc", "2466": "amazed", "2467": "oppose", "2468": "scripture", "2469": "clh", "2470": "ceremonial", "2471": "commandment", "2472": "ten", "2473": "portion", "2474": "seventh", "2475": "gentile", "2476": "intend", "2477": "requirement", "2478": "plain", "2479": "commonwealth", "2480": "darius", "2481": "rom", "2482": "gotten", "2483": "classic", "2484": "scriptural", "2485": "obvious", "2486": "repeating", "2487": "updated", "2488": "canon", "2489": "printer", "2490": "ver", "2491": "wonder", "2492": "patient", "2493": "physician", "2494": "diplomacy", "2495": "hrubin", "2496": "stat", "2497": "herman", "2498": "rubin", "2499": "pgh", "2500": "ditto", "2501": "die", "2502": "talking", "2503": "medical", "2504": "adequately", "2505": "prevention", "2506": "medicine", "2507": "preach", "2508": "rich", "2509": "night", "2510": "armenian", "2511": "rounding", "2512": "inhabitant", "2513": "wiener", "2514": "duke", "2515": "joined", "2516": "ballot", "2517": "suppose", "2518": "born", "2519": "refer", "2520": "shield", "2521": "colonel", "2522": "semen", "2523": "subsequent", "2524": "military", "2525": "fame", "2526": "genocide", "2527": "defenseless", "2528": "turkish", "2529": "kurdish", "2530": "woman", "2531": "elderly", "2532": "anatolia", "2533": "june", "2534": "become", "2535": "serving", "2536": "director", "2537": "intelligence", "2538": "lord", "2539": "secretary", "2540": "foreign", "2541": "affair", "2542": "pretend", "2543": "satisfactory", "2544": "ally", "2545": "deserving", "2546": "sympathy", "2547": "collection", "2548": "hoover", "2549": "donated", "2550": "georgia", "2551": "letter", "2552": "dated", "2553": "nov", "2554": "hall", "2555": "desirable", "2556": "unscrupulous", "2557": "merchant", "2558": "document", "2559": "archive", "2560": "cabin", "2561": "drawer", "2562": "section", "2563": "content", "2564": "militia", "2565": "commander", "2566": "eight", "2567": "forcibly", "2568": "leaving", "2569": "village", "2570": "unknown", "2571": "destination", "2572": "informed", "2573": "succeeded", "2574": "escaping", "2575": "wounded", "2576": "massacre", "2577": "ruin", "2578": "openly", "2579": "murdered", "2580": "gathered", "2581": "church", "2582": "square", "2583": "inhuman", "2584": "moslem", "2585": "caucasian", "2586": "corp", "2587": "zone", "2588": "russian", "2589": "withdrawn", "2590": "loyal", "2591": "region", "2592": "position", "2593": "facing", "2594": "increasing", "2595": "threat", "2596": "cruelty", "2597": "systematically", "2598": "occupation", "2599": "regularly", "2600": "atrocity", "2601": "gained", "2602": "authority", "2603": "failing", "2604": "restoring", "2605": "serdar", "2606": "argic", "2607": "pass", "2608": "turk", "2609": "proceeded", "2610": "extermination", "2611": "ohanus", "2612": "appressian", "2613": "armenia", "2614": "exists", "2615": "sahak", "2616": "melkonian", "2617": "crypto", "2618": "eff", "2619": "mcimail", "2620": "noting", "2621": "passing", "2622": "snail", "2623": "protect", "2624": "privately", "2625": "legislate", "2626": "designer", "2627": "met", "2628": "freely", "2629": "export", "2630": "algorithm", "2631": "rsa", "2632": "country", "2633": "carl", "2634": "ellison", "2635": "cme", "2636": "inc", "2637": "fairbanks", "2638": "boulevard", "2639": "improvement", "2640": "transmission", "2641": "subaru", "2642": "legacy", "2643": "switch", "2644": "imo", "2645": "entail", "2646": "revving", "2647": "rev", "2648": "delayed", "2649": "lift", "2650": "briefly", "2651": "remain", "2652": "gear", "2653": "handy", "2654": "charging", "2655": "distraction", "2656": "curve", "2657": "approaching", "2658": "throttle", "2659": "downshift", "2660": "pedal", "2661": "depressed", "2662": "measure", "2663": "wonderful", "2664": "audi", "2665": "sens", "2666": "smart", "2667": "deliver", "2668": "economical", "2669": "assumption", "2670": "ridden", "2671": "cruising", "2672": "highway", "2673": "conceivable", "2674": "scenario", "2675": "ratio", "2676": "combination", "2677": "stored", "2678": "proved", "2679": "mpg", "2680": "readout", "2681": "opening", "2682": "explanation", "2683": "sits", "2684": "sight", "2685": "eliot", "2686": "octopus", "2687": "watching", "2688": "minnesota", "2689": "ice", "2690": "ysebaert", "2691": "squid", "2692": "tradition", "2693": "alive", "2694": "kinda", "2695": "unh", "2696": "custom", "2697": "throw", "2698": "harold", "2699": "cunyvm", "2700": "cuny", "2701": "acc", "2702": "updating", "2703": "ini", "2704": "exactly", "2705": "deleting", "2706": "adding", "2707": "changing", "2708": "host", "2709": "svein", "2710": "faq", "2711": "upcoming", "2712": "planetary", "2713": "probe", "2714": "supersedes", "2715": "frequently", "2716": "schedule", "2717": "welcome", "2718": "cassini", "2719": "isas", "2720": "press", "2721": "astro", "2722": "astronomy", "2723": "satellite", "2724": "equipped", "2725": "area", "2726": "wavelength", "2727": "telescope", "2728": "ccd", "2729": "camera", "2730": "imaging", "2731": "proportional", "2732": "titan", "2733": "atmosphere", "2734": "joint", "2735": "accomplish", "2736": "exploration", "2737": "scheduled", "2738": "aboard", "2739": "centaur", "2740": "october", "2741": "gravity", "2742": "venus", "2743": "jupiter", "2744": "trajectory", "2745": "spacecraft", "2746": "arrive", "2747": "upon", "2748": "arrival", "2749": "performs", "2750": "maneuver", "2751": "achieve", "2752": "descends", "2753": "relay", "2754": "enters", "2755": "surface", "2756": "completion", "2757": "touring", "2758": "flybys", "2759": "targeted", "2760": "iapetus", "2761": "objective", "2762": "conduct", "2763": "detailed", "2764": "ring", "2765": "characterize", "2766": "intriguing", "2767": "aspect", "2768": "possibility", "2769": "lake", "2770": "liquid", "2771": "condense", "2772": "global", "2773": "layer", "2774": "rain", "2775": "onto", "2776": "onboard", "2777": "radar", "2778": "peer", "2779": "cloud", "2780": "determine", "2781": "experiment", "2782": "investigate", 