{"0": "thank", "1": "much", "2": "chris", "3": "come", "4": "stage", "5": "twice", "6": "extremely", "7": "grateful", "8": "blown", "9": "away", "10": "conference", "11": "many", "12": "nice", "13": "comment", "14": "say", "15": "night", "16": "sincerely", "17": "partly", "18": "need", "19": "flew", "20": "air", "21": "force", "22": "two", "23": "eight", "24": "true", "25": "story", "26": "every", "27": "bit", "28": "soon", "29": "tipper", "30": "left", "31": "white", "32": "house", "33": "driving", "34": "home", "35": "nashville", "36": "little", "37": "farm", "38": "mile", "39": "east", "40": "looked", "41": "rear", "42": "view", "43": "mirror", "44": "sudden", "45": "hit", "46": "back", "47": "started", "48": "looking", "49": "place", "50": "eat", "51": "got", "52": "exit", "53": "lebanon", "54": "tennessee", "55": "found", "56": "restaurant", "57": "low", "58": "cost", "59": "family", "60": "chain", "61": "went", "62": "sat", "63": "booth", "64": "waitress", "65": "came", "66": "made", "67": "big", "68": "commotion", "69": "took", "70": "order", "71": "couple", "72": "next", "73": "lowered", "74": "voice", "75": "strain", "76": "hear", "77": "saying", "78": "said", "79": "yes", "80": "former", "81": "vice", "82": "president", "83": "gore", "84": "wife", "85": "man", "86": "long", "87": "day", "88": "continuing", "89": "totally", "90": "fly", "91": "africa", "92": "speech", "93": "nigeria", "94": "city", "95": "lagos", "96": "topic", "97": "energy", "98": "began", "99": "telling", "100": "happened", "101": "told", "102": "pretty", "103": "shared", "104": "laughed", "105": "gave", "106": "airport", "107": "fell", "108": "asleep", "109": "plane", "110": "middle", "111": "landed", "112": "island", "113": "refueling", "114": "woke", "115": "opened", "116": "door", "117": "fresh", "118": "running", "119": "across", "120": "runway", "121": "waving", "122": "piece", "123": "paper", "124": "yelling", "125": "call", "126": "washington", "127": "thought", "128": "atlantic", "129": "could", "130": "wrong", "131": "remembered", "132": "bunch", "133": "turned", "134": "staff", "135": "upset", "136": "wire", "137": "service", "138": "already", "139": "written", "140": "printed", "141": "united", "142": "state", "143": "america", "144": "monterey", "145": "checked", "146": "announced", "147": "yesterday", "148": "quote", "149": "soil", "150": "david", "151": "jay", "152": "chef", "153": "hat", "154": "burger", "155": "fry", "156": "three", "157": "later", "158": "handwritten", "159": "letter", "160": "friend", "161": "partner", "162": "colleague", "163": "bill", "164": "clinton", "165": "congratulation", "166": "new", "167": "talk", "168": "information", "169": "ecology", "170": "thinking", "171": "since", "172": "plan", "173": "lifelong", "174": "habit", "175": "coming", "176": "ted", "177": "maybe", "178": "another", "179": "focus", "180": "elaborate", "181": "climate", "182": "crisis", "183": "start", "184": "show", "185": "image", "186": "recapitulate", "187": "four", "188": "five", "189": "slide", "190": "update", "191": "give", "192": "add", "193": "learn", "194": "beach", "195": "tide", "196": "find", "197": "shell", "198": "last", "199": "temperature", "200": "record", "201": "january", "202": "historical", "203": "average", "204": "degree", "205": "month", "206": "wanted", "207": "bad", "208": "news", "209": "environment", "210": "kidding", "211": "material", "212": "first", "213": "projected", "214": "contribution", "215": "global", "216": "warming", "217": "business", "218": "usual", "219": "efficiency", "220": "end", "221": "use", "222": "electricity", "223": "hanging", "224": "fruit", "225": "conservation", "226": "profit", "227": "sign", "228": "negative", "229": "positive", "230": "investment", "231": "pay", "232": "also", "233": "effective", "234": "path", "235": "car", "236": "truck", "237": "talked", "238": "slideshow", "239": "put", "240": "perspective", "241": "easy", "242": "visible", "243": "target", "244": "concern", "245": "pollution", "246": "building", "247": "significant", "248": "lowest", "249": "standard", "250": "address", "251": "part", "252": "puzzle", "253": "transportation", "254": "important", "255": "renewables", "256": "current", "257": "level", "258": "technological", "259": "difference", "260": "john", "261": "others", "262": "lot", "263": "directly", "264": "involved", "265": "wedge", "266": "grow", "267": "rapidly", "268": "projection", "269": "carbon", "270": "capture", "271": "stand", "272": "likely", "273": "become", "274": "killer", "275": "app", "276": "enable", "277": "continue", "278": "fossil", "279": "fuel", "280": "safe", "281": "quite", "282": "yet", "283": "reduce", "284": "emission", "285": "expenditure", "286": "profitable", "287": "insulation", "288": "better", "289": "design", "290": "buy", "291": "green", "292": "mentioned", "293": "automobile", "294": "hybrid", "295": "light", "296": "rail", "297": "figure", "298": "option", "299": "consumer", "300": "choice", "301": "everything", "302": "harsh", "303": "effect", "304": "consider", "305": "decision", "306": "live", "307": "neutral", "308": "life", "309": "good", "310": "branding", "311": "love", "312": "advice", "313": "help", "314": "connects", "315": "easier", "316": "mean", "317": "dioxide", "318": "full", "319": "range", "320": "purchase", "321": "acquire", "322": "offset", "323": "remainder", "324": "completely", "325": "reduced", "326": "net", "327": "calculator", "328": "participant", "329": "production", "330": "convened", "331": "active", "332": "involvement", "333": "leading", "334": "software", "335": "writer", "336": "science", "337": "calculation", "338": "construct", "339": "friendly", "340": "precisely", "341": "calculate", "342": "given", "343": "movie", "344": "may", "345": "updated", "346": "click", "347": "making", "348": "done", "349": "hard", "350": "integrate", "351": "solution", "352": "innovation", "353": "whether", "354": "technology", "355": "entertainment", "356": "architecture", "357": "community", "358": "invest", "359": "sustainably", "360": "listen", "361": "invested", "362": "money", "363": "manager", "364": "compensate", "365": "basis", "366": "annual", "367": "performance", "368": "ever", "369": "complain", "370": "quarterly", "371": "report", "372": "ceo", "373": "management", "374": "judge", "375": "paid", "376": "capital", "377": "based", "378": "short", "379": "term", "380": "return", "381": "catalyst", "382": "change", "383": "teach", "384": "version", "385": "ago", "386": "except", "387": "entertaining", "388": "opportunity", "389": "ensure", "390": "sending", "391": "somebody", "392": "pick", "393": "personally", "394": "train", "395": "personal", "396": "obviously", "397": "replaced", "398": "generic", "399": "approach", "400": "link", "401": "together", "402": "conducting", "403": "course", "404": "summer", "405": "group", "406": "nominated", "407": "different", "408": "folk", "409": "masse", "410": "country", "411": "single", "412": "week", "413": "keep", "414": "cutting", "415": "edge", "416": "working", "417": "larry", "418": "somewhere", "419": "process", "420": "posted", "421": "tool", "422": "limited", "423": "copyright", "424": "young", "425": "remix", "426": "anybody", "427": "idea", "428": "ought", "429": "stay", "430": "arm", "431": "length", "432": "politics", "433": "republican", "434": "trying", "435": "convince", "436": "democrat", "437": "used", "438": "bipartisan", "439": "issue", "440": "politically", "441": "democracy", "442": "work", "443": "supposed", "444": "support", "445": "trading", "446": "system", "447": "closed", "448": "becomes", "449": "participation", "450": "everybody", "451": "board", "452": "director", "453": "serve", "454": "corporation", "455": "legal", "456": "liability", "457": "urge", "458": "maximum", "459": "income", "460": "reducing", "461": "avoided", "462": "market", "463": "solve", "464": "problem", "465": "accomplish", "466": "mass", "467": "persuasion", "468": "campaign", "469": "spring", "470": "mind", "471": "american", "472": "presently", "473": "politician", "474": "permission", "475": "modern", "476": "role", "477": "logic", "478": "reason", "479": "longer", "480": "includes", "481": "wealth", "482": "power", "483": "repetition", "484": "hot", "485": "button", "486": "second", "487": "television", "488": "let", "489": "brand", "490": "suggested", "491": "instead", "492": "collapse", "493": "test", "494": "facing", "495": "scientist", "496": "combination", "497": "thumb", "498": "neocortex", "499": "viable", "500": "repeat", "501": "political", "502": "partisan", "503": "influence", "504": "connected", "505": "bring", "506": "coherence", "507": "invention", "508": "exciting", "509": "simplest", "510": "project", "511": "potential", "512": "huge", "513": "impact", "514": "around", "515": "biggest", "516": "health", "517": "planet", "518": "number", "519": "cause", "520": "death", "521": "child", "522": "water", "523": "borne", "524": "disease", "525": "diarrhea", "526": "malnutrition", "527": "breathing", "528": "smoke", "529": "indoor", "530": "cooking", "531": "fire", "532": "acute", "533": "respiratory", "534": "infection", "535": "caused", "536": "believe", "537": "shocking", "538": "somewhat", "539": "appalling", "540": "cleaner", "541": "burning", "542": "stove", "543": "lead", "544": "million", "545": "joy", "546": "talking", "547": "wonder", "548": "nanotube", "549": "macro", "550": "tube", "551": "charcoal", "552": "picture", "553": "rural", "554": "haiti", "555": "percent", "556": "scene", "557": "sort", "558": "environmental", "559": "affect", "560": "throughout", "561": "nation", "562": "severe", "563": "flooding", "564": "led", "565": "thousand", "566": "attributable", "567": "fact", "568": "tree", "569": "hill", "570": "stabilize", "571": "rain", "572": "river", "573": "happens", "574": "cook", "575": "harvest", "576": "wood", "577": "ignorant", "578": "damage", "579": "perfectly", "580": "available", "581": "solar", "582": "food", "583": "prepared", "584": "forest", "585": "cut", "586": "surprisingly", "587": "effort", "588": "look", "589": "alternative", "590": "team", "591": "student", "592": "worked", "593": "peace", "594": "corp", "595": "volunteer", "596": "device", "597": "built", "598": "village", "599": "take", "600": "waste", "601": "compress", "602": "briquette", "603": "slow", "604": "engineering", "605": "simple", "606": "able", "607": "triple", "608": "throughput", "609": "imagine", "610": "excited", "611": "mit", "612": "burn", "613": "discouraging", "614": "closely", "615": "turn", "616": "government", "617": "paperwork", "618": "kilometer", "619": "perhaps", "620": "might", "621": "something", "622": "readily", "623": "local", "624": "small", "625": "scale", "626": "sugar", "627": "mill", "628": "product", "629": "extract", "630": "juice", "631": "sugarcane", "632": "called", "633": "nutritional", "634": "value", "635": "feed", "636": "animal", "637": "sits", "638": "pile", "639": "near", "640": "eventually", "641": "harness", "642": "resource", "643": "easily", "644": "develop", "645": "kiln", "646": "fifty", "647": "gallon", "648": "oil", "649": "drum", "650": "setting", "651": "seal", "652": "restrict", "653": "oxygen", "654": "however", "655": "fine", "656": "quickly", "657": "useful", "658": "try", "659": "form", "660": "conveniently", "661": "ghana", "662": "dish", "663": "mom", "664": "sticky", "665": "porridge", "666": "cassava", "667": "root", "668": "indeed", "669": "grown", "670": "name", "671": "vegetable", "672": "thick", "673": "bind", "674": "graduate", "675": "institute", "676": "instructor", "677": "continent", "678": "india", "679": "commonly", "680": "cow", "681": "dung", "682": "produce", "683": "smoky", "684": "biomass", "685": "kid", "686": "woman", "687": "especially", "688": "affected", "689": "introduce", "690": "unfortunately", "691": "stop", "692": "locally", "693": "source", "694": "wheat", "695": "straw", "696": "rice", "697": "area", "698": "binder", "699": "amount", "700": "manure", "701": "ordinarily", "702": "side", "703": "heat", "704": "happy", "705": "thus", "706": "far", "707": "comparison", "708": "lost", "709": "apart", "710": "stronger", "711": "compete", "712": "machine", "713": "figured", "714": "needed", "715": "getting", "716": "improved", "717": "lab", "718": "improve", "719": "accessible", "720": "developed", "721": "press", "722": "allows", "723": "situation", "724": "marketplace", "725": "wonderful", "726": "alone", "727": "possibility", "728": "implemented", "729": "saving", "730": "portion", "731": "addition", "732": "revenue", "733": "generated", "734": "dollar", "735": "awful", "736": "population", "737": "moving", "738": "ahead", "739": "interesting", "740": "berkeley", "741": "risk", "742": "analysis", "743": "versus", "744": "worldwide", "745": "prevent", "746": "switching", "747": "remarkable", "748": "without", "749": "using", "750": "agricultural", "751": "create", "752": "though", "753": "trip", "754": "coolest", "755": "even", "756": "lower", "757": "tech", "758": "saw", "759": "beauty", "760": "ready", "761": "laptop", "762": "nick", "763": "brought", "764": "sample", "765": "pas", "766": "fully", "767": "functional", "768": "field", "769": "tested", "770": "roll", "771": "transfer", "772": "compared", "773": "extra", "774": "step", "775": "pre", "776": "sad", "777": "commentary", "778": "guy", "779": "front", "780": "row", "781": "yeah", "782": "anyway", "783": "perfect", "784": "example", "785": "robert", "786": "wright", "787": "non", "788": "zero", "789": "sum", "790": "benefit", "791": "incredibly", "792": "rare", "793": "economic", "794": "generate", "795": "save", "796": "spend", "797": "excess", "798": "sell", "799": "trade", "800": "offs", "801": "economics", "802": "forward", "803": "future", "804": "necessary", "805": "clear", "806": "vision", "807": "hour", "808": "everyday", "809": "grinding", "810": "grain", "811": "advanced", "812": "cement", "813": "tile", "814": "hand", "815": "still", "816": "earning", "817": "billion", "818": "entire", "819": "workforce", "820": "california", "821": "nothing", "822": "room", "823": "afghanistan", "824": "person", "825": "internet", "826": "zambia", "827": "farmer", "828": "aid", "829": "hiv", "830": "half", "831": "living", "832": "training", "833": "engineer", "834": "designer", "835": "entrepreneur", "836": "creating", "837": "promote", "838": "micro", "839": "finance", "840": "enterprise", "841": "poverty", "842": "line", "843": "move", "844": "traditional", "845": "basket", "846": "poultry", "847": "rearing", "848": "etc", "849": "poor", "850": "crop", "851": "rethink", "852": "development", "853": "strategy", "854": "promoting", "855": "educational", "856": "rather", "857": "effectively", "858": "best", "859": "outside", "860": "anderson", "861": "incredible", "862": "tell", "863": "someone", "864": "question", "865": "amy", "866": "smith", "867": "quality", "868": "testing", "869": "maintain", "870": "treat", "871": "treatment", "872": "improving", "873": "ability", "874": "bottleneck", "875": "preventing", "876": "stuff", "877": "venture", "878": "capitalist", "879": "large", "880": "difficult", "881": "fragmented", "882": "model", "883": "implement", "884": "frame", "885": "expect", "886": "public", "887": "dewey", "888": "observed", "889": "tyranny", "890": "assumption", "891": "avoid", "892": "realm", "893": "must", "894": "willing", "895": "subject", "896": "debate", "897": "discussion", "898": "spirit", "899": "join", "900": "critical", "901": "namely", "902": "mobilize", "903": "clearly", "904": "capitalism", "905": "acceptable", "906": "map", "907": "economy", "908": "democratic", "909": "exception", "910": "norm", "911": "type", "912": "acknowledge", "913": "moment", "914": "consensus", "915": "provides", "916": "ground", "917": "action", "918": "act", "919": "matter", "920": "fragile", "921": "provisional", "922": "majority", "923": "neither", "924": "globe", "925": "experience", "926": "repressive", "927": "organization", "928": "concerned", "929": "denial", "930": "justice", "931": "provision", "932": "aspect", "933": "rest", "934": "industry", "935": "blood", "936": "diamond", "937": "smuggled", "938": "emerald", "939": "timber", "940": "poorest", "941": "technical", "942": "assistance", "943": "shock", "944": "worst", "945": "today", "946": "ugly", "947": "face", "948": "developing", "949": "ten", "950": "supposedly", "951": "spent", "952": "capacity", "953": "incapable", "954": "creatively", "955": "organically", "956": "event", "957": "july", "958": "express", "959": "deep", "960": "sympathy", "961": "september", "962": "reminded", "963": "dealing", "964": "implication", "965": "cannot", "966": "pocket", "967": "exclusion", "968": "inclusion", "969": "finally", "970": "premise", "971": "truly", "972": "relationship", "973": "regime", "974": "responsibility", "975": "accountability", "976": "scope", "977": "otherwise", "978": "missing", "979": "open", "980": "history", "981": "civil", "982": "society", "983": "deal", "984": "context", "985": "disaster", "986": "taught", "987": "elite", "988": "university", "989": "practically", "990": "useless", "991": "dominated", "992": "drug", "993": "mafia", "994": "textbook", "995": "recommendation", "996": "knowledge", "997": "framework", "998": "mathematical", "999": "modeling", "1000": "enormous", "1001": "respect", "1002": "hopkins", "1003": "among", "1004": "debating", "1005": "endlessly", "1006": "structure", "1007": "simplify", "1008": "series", "1009": "function", "1010": "century", "1011": "perform", "1012": "writing", "1013": "book", "1014": "hope", "1015": "share", "1016": "widely", "1017": "third", "1018": "index", "1019": "measure", "1020": "comparatively", "1021": "agree", "1022": "performed", "1023": "propose", "1024": "legitimate", "1025": "monopoly", "1026": "violence", "1027": "administrative", "1028": "control", "1029": "human", "1030": "citizenship", "1031": "infrastructure", "1032": "tangible", "1033": "intangible", "1034": "asset", "1035": "regulation", "1036": "creation", "1037": "international", "1038": "agreement", "1039": "including", "1040": "borrowing", "1041": "importantly", "1042": "rule", "1043": "law", "1044": "feasible", "1045": "goal", "1046": "basically", "1047": "contrary", "1048": "widespread", "1049": "argue", "1050": "imagined", "1051": "germany", "1052": "either", "1053": "oxford", "1054": "engaged", "1055": "planning", "1056": "brings", "1057": "notion", "1058": "least", "1059": "financial", "1060": "cash", "1061": "lack", "1062": "institutional", "1063": "organizational", "1064": "required", "1065": "physical", "1066": "security", "1067": "challenge", "1068": "pose", "1069": "fundamentally", "1070": "modality", "1071": "inherited", "1072": "engage", "1073": "formation", "1074": "rapid", "1075": "absolute", "1076": "growing", "1077": "larger", "1078": "faster", "1079": "approached", "1080": "skilled", "1081": "solver", "1082": "engaging", "1083": "stayed", "1084": "corruption", "1085": "clean", "1086": "great", "1087": "selfish", "1088": "immediate", "1089": "operate", "1090": "operates", "1091": "regarding", "1092": "road", "1093": "dam", "1094": "requires", "1095": "particularly", "1096": "anything", "1097": "else", "1098": "imagination", "1099": "bear", "1100": "meme", "1101": "paradigm", "1102": "showed", "1103": "thomas", "1104": "intersection", "1105": "breakthrough", "1106": "occur", "1107": "empowerment", "1108": "recently", "1109": "minister", "1110": "agenda", "1111": "gonna", "1112": "flourish", "1113": "scare", "1114": "engagement", "1115": "asked", "1116": "always", "1117": "unconventional", "1118": "answer", "1119": "seriously", "1120": "seen", "1121": "globalization", "1122": "speed", "1123": "compressed", "1124": "space", "1125": "exist", "1126": "expanded", "1127": "conceivable", "1128": "broken", "1129": "rode", "1130": "traveled", "1131": "travel", "1132": "recognize", "1133": "six", "1134": "deliver", "1135": "meaningful", "1136": "attention", "1137": "happening", "1138": "tomorrow", "1139": "subjected", "1140": "immense", "1141": "brutal", "1142": "exercise", "1143": "red", "1144": "army", "1145": "continuous", "1146": "strong", "1147": "literally", "1148": "sky", "1149": "afghan", "1150": "fear", "1151": "bombed", "1152": "existence", "1153": "trained", "1154": "terrorism", "1155": "britain", "1156": "joined", "1157": "instance", "1158": "egyptian", "1159": "intelligence", "1160": "resistance", "1161": "urban", "1162": "bicycle", "1163": "instrument", "1164": "terror", "1165": "donkey", "1166": "russian", "1167": "equally", "1168": "legacy", "1169": "understand", "1170": "lucky", "1171": "standing", "1172": "speaking", "1173": "chance", "1174": "worth", "1175": "statistic", "1176": "men", "1177": "radio", "1178": "station", "1179": "discourse", "1180": "sophistication", "1181": "dare", "1182": "sophisticated", "1183": "college", "1184": "bulk", "1185": "european", "1186": "predominant", "1187": "deeply", "1188": "december", "1189": "absolutely", "1190": "desire", "1191": "lived", "1192": "nationalist", "1193": "separate", "1194": "advisory", "1195": "position", "1196": "province", "1197": "ordinary", "1198": "recite", "1199": "illiterate", "1200": "northern", "1201": "care", "1202": "table", "1203": "worried", "1204": "provide", "1205": "certainly", "1206": "eradication", "1207": "paying", "1208": "company", "1209": "hundred", "1210": "critically", "1211": "innovative", "1212": "ask", "1213": "job", "1214": "key", "1215": "known", "1216": "per", "1217": "caput", "1218": "textile", "1219": "europe", "1220": "tariff", "1221": "mobile", "1222": "china", "1223": "attract", "1224": "probably", "1225": "sector", "1226": "cotton", "1227": "opium", "1228": "shirt", "1229": "sick", "1230": "tired", "1231": "hearing", "1232": "microcredit", "1233": "access", "1234": "charity", "1235": "foreigner", "1236": "bloody", "1237": "partnership", "1238": "italian", "1239": "firm", "1240": "italy", "1241": "economically", "1242": "raised", "1243": "exact", "1244": "managed", "1245": "persuade", "1246": "private", "1247": "judgment", "1248": "equal", "1249": "dynamic", "1250": "generates", "1251": "cent", "1252": "depends", "1253": "attached", "1254": "designed", "1255": "growth", "1256": "seat", "1257": "subsidizing", "1258": "weight", "1259": "build", "1260": "putting", "1261": "proposition", "1262": "counterpart", "1263": "period", "1264": "progress", "1265": "mobilization", "1266": "domestic", "1267": "generation", "1268": "unless", "1269": "kind", "1270": "compact", "1271": "entered", "1272": "sustain", "1273": "houston", "1274": "flight", "1275": "losing", "1276": "inspire", "1277": "youth", "1278": "specie", "1279": "instinctively", "1280": "gone", "1281": "climbed", "1282": "hostile", "1283": "surprise", "1284": "survived", "1285": "feel", "1286": "strongly", "1287": "enough", "1288": "cell", "1289": "phone", "1290": "video", "1291": "exploration", "1292": "colonization", "1293": "survive", "1294": "troubled", "1295": "nasa", "1296": "bush", "1297": "doctrine", "1298": "decade", "1299": "shoot", "1300": "screwed", "1301": "real", "1302": "specific", "1303": "instruction", "1304": "inspiration", "1305": "allowing", "1306": "creative", "1307": "boeing", "1308": "lockheed", "1309": "moon", "1310": "specifically", "1311": "planned", "1312": "leader", "1313": "theme", "1314": "minute", "1315": "begin", "1316": "old", "1317": "snapshot", "1318": "aviation", "1319": "marvelous", "1320": "brother", "1321": "paris", "1322": "ooh", "1323": "hey", "1324": "flown", "1325": "early", "1326": "airplane", "1327": "pilot", "1328": "invented", "1329": "natural", "1330": "selection", "1331": "intelligent", "1332": "designing", "1333": "tried", "1334": "crash", "1335": "kill", "1336": "flying", "1337": "definition", "1338": "whole", "1339": "attempt", "1340": "concept", "1341": "inspired", "1342": "list", "1343": "mover", "1344": "shaker", "1345": "wrote", "1346": "renaissance", "1347": "heavy", "1348": "jet", "1349": "age", "1350": "missile", "1351": "von", "1352": "braun", "1353": "showing", "1354": "mar", "1355": "sputnik", "1356": "hell", "1357": "knew", "1358": "plant", "1359": "color", "1360": "sent", "1361": "robot", "1362": "desert", "1363": "black", "1364": "fast", "1365": "top", "1366": "military", "1367": "fighter", "1368": "blue", "1369": "commercial", "1370": "transport", "1371": "notice", "1372": "jump", "1373": "giving", "1374": "courage", "1375": "girl", "1376": "dancing", "1377": "competition", "1378": "seven", "1379": "vietnam", "1380": "war", "1381": "fun", "1382": "garage", "1383": "voyager", "1384": "founded", "1385": "chart", "1386": "impressive", "1387": "dozen", "1388": "operational", "1389": "till", "1390": "rusty", "1391": "taken", "1392": "retreated", "1393": "spaceship", "1394": "lunar", "1395": "lander", "1396": "maintenance", "1397": "cool", "1398": "capability", "1399": "abandoned", "1400": "gagarin", "1401": "crazy", "1402": "briefly", "1403": "cycle", "1404": "activity", "1405": "die", "1406": "tend", "1407": "happen", "1408": "overlap", "1409": "statement", "1410": "excuse", "1411": "higher", "1412": "title", "1413": "none", "1414": "biggie", "1415": "develops", "1416": "darpa", "1417": "computer", "1418": "artillery", "1419": "irs", "1420": "starting", "1421": "alan", "1422": "shepherd", "1423": "manned", "1424": "everyone", "1425": "killed", "1426": "soyuz", "1427": "total", "1428": "orbit", "1429": "enjoy", "1430": "sub", "1431": "orbital", "1432": "airline", "1433": "high", "1434": "volume", "1435": "player", "1436": "adequate", "1437": "safety", "1438": "atmosphere", "1439": "died", "1440": "run", "1441": "schedule", "1442": "resort", "1443": "hotel", "1444": "swing", "1445": "elliptical", "1446": "miss", "1447": "foot", "1448": "critic", "1449": "spending", "1450": "billionaire", "1451": "bothered", "1452": "wait", "1453": "bought", "1454": "apple", "1455": "bank", "1456": "game", "1457": "improvement", "1458": "ripe", "1459": "inventor", "1460": "audience", "1461": "became", "1462": "commerce", "1463": "research", "1464": "communication", "1465": "google", "1466": "weekend", "1467": "busy", "1468": "prediction", "1469": "point", "1470": "paul", "1471": "allen", "1472": "musk", "1473": "richard", "1474": "branson", "1475": "jeff", "1476": "bezos", "1477": "ansari", "1478": "funding", "1479": "bob", "1480": "taking", "1481": "allow", "1482": "explore", "1483": "colonize", "1484": "extinct", "1485": "highest", "1486": "doubled", "1487": "stuck", "1488": "late", "1489": "baby", "1490": "relatively", "1491": "ticket", "1492": "never", "1493": "win", "1494": "buying", "1495": "race", "1496": "remember", "1497": "national", "1498": "prestige", "1499": "milestone", "1500": "lose", "1501": "technically", "1502": "hardware", "1503": "loss", "1504": "whatever", "1505": "recover", "1506": "commercially", "1507": "russia", "1508": "program", "1509": "starving", "1510": "defined", "1511": "tourism", "1512": "offering", "1513": "whip", "1514": "apollo", "1515": "buck", "1516": "inside", "1517": "japanese", "1518": "weird", "1519": "beat", "1520": "successful", "1521": "supersonic", "1522": "cargo", "1523": "parallel", "1524": "offered", "1525": "read", "1526": "committed", "1527": "predicting", "1528": "tenth", "1529": "predict", "1530": "flow", "1531": "taxpayer", "1532": "spends", "1533": "spacecraft", "1534": "efficiently", "1535": "factor", "1536": "budget", "1537": "depend", "1538": "ran", "1539": "liner", "1540": "afraid", "1541": "june", "1542": "changed", "1543": "background", "1544": "pole", "1545": "coffee", "1546": "lamp", "1547": "aesthetic", "1548": "terminology", "1549": "discus", "1550": "art", "1551": "emotional", "1552": "accept", "1553": "michelangelo", "1554": "self", "1555": "elevator", "1556": "purpose", "1557": "functionally", "1558": "pain", "1559": "congestion", "1560": "interest", "1561": "hydrogen", "1562": "bmw", "1563": "hip", "1564": "past", "1565": "hook", "1566": "ness", "1567": "suit", "1568": "clothes", "1569": "avatar", "1570": "expansion", "1571": "emotion", "1572": "multiply", "1573": "anger", "1574": "super", "1575": "waldo", "1576": "sexy", "1577": "rage", "1578": "chevy", "1579": "rock", "1580": "sculpture", "1581": "sculpted", "1582": "reproduce", "1583": "original", "1584": "craft", "1585": "tension", "1586": "sculpting", "1587": "museum", "1588": "discover", "1589": "bound", "1590": "craftsmanship", "1591": "handle", "1592": "surface", "1593": "master", "1594": "discovery", "1595": "push", "1596": "sense", "1597": "obligation", "1598": "regard", "1599": "clay", "1600": "screwing", "1601": "analogy", "1602": "within", "1603": "catch", "1604": "marketing", "1605": "wash", "1606": "sensuality", "1607": "touch", "1608": "henry", "1609": "moore", "1610": "pressure", "1611": "alive", "1612": "infected", "1613": "result", "1614": "heart", "1615": "commitment", "1616": "platonic", "1617": "truth", "1618": "diverge", "1619": "searching", "1620": "vanity", "1621": "newtonian", "1622": "quantum", "1623": "paradox", "1624": "admit", "1625": "sometimes", "1626": "divergence", "1627": "accepted", "1628": "manly", "1629": "female", "1630": "interested", "1631": "finding", "1632": "soul", "1633": "applicable", "1634": "interchangeable", "1635": "discovered", "1636": "word", "1637": "fair", "1638": "competitive", "1639": "pop", "1640": "song", "1641": "describes", "1642": "philippe", "1643": "puppy", "1644": "toothbrush", "1645": "serious", "1646": "substitution", "1647": "guilty", "1648": "neighbor", "1649": "bond", "1650": "intimacy", "1651": "stress", "1652": "snow", "1653": "presentation", "1654": "haul", "1655": "butt", "1656": "artist", "1657": "artistic", "1658": "temperament", "1659": "discovering", "1660": "favorite", "1661": "painting", "1662": "beyond", "1663": "belief", "1664": "dimension", "1665": "meaning", "1666": "center", "1667": "narrow", "1668": "heard", "1669": "joseph", "1670": "gene", "1671": "reproduction", "1672": "killing", "1673": "permit", "1674": "wrapped", "1675": "contact", "1676": "expected", "1677": "reflect", "1678": "complete", "1679": "leap", "1680": "faith", "1681": "removed", "1682": "wrist", "1683": "decided", "1684": "free", "1685": "successor", "1686": "suv", "1687": "phenomenon", "1688": "ibm", "1689": "stole", "1690": "fax", "1691": "clever", "1692": "wow", "1693": "set", "1694": "timetable", "1695": "separately", "1696": "compare", "1697": "note", "1698": "monumental", "1699": "diverse", "1700": "opinion", "1701": "pollute", "1702": "resolved", "1703": "hopefully", "1704": "customer", "1705": "disappeared", "1706": "honestly", "1707": "postcard", "1708": "vega", "1709": "grand", "1710": "canyon", "1711": "fall", "1712": "york", "1713": "studio", "1714": "apartment", "1715": "cheaper", "1716": "rent", "1717": "elizabeth", "1718": "taylor", "1719": "malibu", "1720": "guess", "1721": "party", "1722": "behind", "1723": "intensive", "1724": "fantastic", "1725": "lady", "1726": "bathroom", "1727": "bed", "1728": "bathtub", "1729": "fascinating", "1730": "worry", "1731": "munich", "1732": "cup", "1733": "holder", "1734": "dance", "1735": "head", "1736": "pin", "1737": "confronting", "1738": "hoping", "1739": "collusion", "1740": "creativity", "1741": "surroundings", "1742": "stressed", "1743": "condition", "1744": "split", "1745": "dialog", "1746": "meeting", "1747": "tiburon", "1748": "independent", "1749": "present", "1750": "bos", "1751": "mentor", "1752": "indication", "1753": "successive", "1754": "intense", "1755": "meant", "1756": "sure", "1757": "somehow", "1758": "gotten", "1759": "asking", "1760": "waiting", "1761": "created", "1762": "walk", "1763": "vocabulary", "1764": "expecting", "1765": "page", "1766": "sketch", "1767": "kept", "1768": "mental", "1769": "becoming", "1770": "obvious", "1771": "brilliance", "1772": "baffled", "1773": "bullshit", "1774": "learning", "1775": "fucking", "1776": "ballistic", "1777": "nut", "1778": "stood", "1779": "screamed", "1780": "yelled", "1781": "letting", "1782": "holiday", "1783": "wagon", "1784": "drawing", "1785": "locked", "1786": "shown", "1787": "solidarity", "1788": "solving", "1789": "realized", "1790": "lunch", "1791": "quiet", "1792": "furious", "1793": "catherine", "1794": "triggered", "1795": "recalled", "1796": "married", "1797": "priest", "1798": "sermon", "1799": "counting", "1800": "sex", "1801": "trust", "1802": "certain", "1803": "method", "1804": "qualifying", "1805": "dictate", "1806": "broke", "1807": "tear", "1808": "honest", "1809": "frustration", "1810": "merely", "1811": "felt", "1812": "closer", "1813": "string", "1814": "forged", "1815": "proposal", "1816": "crossover", "1817": "downstairs", "1818": "rendition", "1819": "motorcycle", "1820": "carl", "1821": "brute", "1822": "wheel", "1823": "conclusion", "1824": "lesson", "1825": "steal", "1826": "prince", "1827": "synonymous", "1828": "towards", "1829": "worthwhile", "1830": "break", "1831": "several", "1832": "optimist", "1833": "greatly", "1834": "outlive", "1835": "switch", "1836": "reading", "1837": "genetic", "1838": "code", "1839": "beginning", "1840": "write", "1841": "published", "1842": "sequence", "1843": "organism", "1844": "genome", "1845": "added", "1846": "pathogen", "1847": "insect", "1848": "mammal", "1849": "genomics", "1850": "sequenced", "1851": "grant", "1852": "gordon", "1853": "betty", "1854": "foundation", "1855": "rate", "1856": "barely", "1857": "scratched", "1858": "realize", "1859": "invisible", "1860": "microbe", "1861": "earth", "1862": "whereas", "1863": "thousandth", "1864": "often", "1865": "sea", "1866": "swallow", "1867": "mouthful", "1868": "seawater", "1869": "bacteria", "1870": "virus", "1871": "microbial", "1872": "characterized", "1873": "expedition", "1874": "oceanographic", "1875": "ocean", "1876": "bermuda", "1877": "moved", "1878": "coast", "1879": "caribbean", "1880": "panama", "1881": "canal", "1882": "galapagos", "1883": "pacific", "1884": "indian", "1885": "tough", "1886": "duty", "1887": "sailing", "1888": "vessel", "1889": "excite", "1890": "experiment", "1891": "filter", "1892": "collect", "1893": "size", "1894": "dna", "1895": "amazing", "1896": "visual", "1897": "pigment", "1898": "eye", "1899": "almost", "1900": "upper", "1901": "warm", "1902": "photoreceptors", "1903": "sunlight", "1904": "site", "1905": "barrel", "1906": "extended", "1907": "sloan", "1908": "measuring", "1909": "auditorium", "1910": "apparatus", "1911": "filtering", "1912": "sequencing", "1913": "data", "1914": "collection", "1915": "tremendous", "1916": "diversity", "1917": "logical", "1918": "gradient", "1919": "satellite", "1920": "photograph", "1921": "cold", "1922": "abundant", "1923": "surprised", "1924": "detect", "1925": "wavelength", "1926": "amino", "1927": "acid", "1928": "vary", "1929": "tremendously", "1930": "region", "1931": "mostly", "1932": "possibly", "1933": "infrared", "1934": "ultraviolet", "1935": "extreme", "1936": "assessment", "1937": "repertoire", "1938": "assembled", "1939": "represents", "1940": "member", "1941": "major", "1942": "linear", "1943": "fashion", "1944": "earliest", "1945": "basic", "1946": "component", "1947": "evolutionary", "1948": "corner", "1949": "roughly", "1950": "evolution", "1951": "centric", "1952": "dawkins", "1953": "synthetic", "1954": "synthesize", "1955": "pace", "1956": "cheap", "1957": "mycoplasma", "1958": "genitalium", "1959": "microorganism", "1960": "simply", "1961": "smaller", "1962": "comprise", "1963": "minimal", "1964": "operating", "1965": "randomly", "1966": "insert", "1967": "disrupt", "1968": "essential", "1969": "define", "1970": "exactly", "1971": "intellectual", "1972": "related", "1973": "common", "1974": "overlapping", "1975": "circle", "1976": "pool", "1977": "ignored", "1978": "parasite", "1979": "core", "1980": "expand", "1981": "contract", "1982": "depending", "1983": "prove", "1984": "artificial", "1985": "chromosome", "1986": "cassette", "1987": "synthesizing", "1988": "accurate", "1989": "ham", "1990": "clyde", "1991": "allowed", "1992": "base", "1993": "pair", "1994": "biology", "1995": "injected", "1996": "particle", "1997": "polio", "1998": "cartoon", "1999": "phi", "2000": "case", "2001": "immediately", "2002": "biological", "2003": "warfare", "2004": "recent", "2005": "testimony", "2006": "senate", "2007": "committee", "2008": "special", "2009": "review", "2010": "reality", "2011": "freak", "2012": "ebola", "2013": "smallpox", "2014": "department", "2015": "soviet", "2016": "union", "2017": "agent", "2018": "discontinued", "2019": "possible", "2020": "fragment", "2021": "homologous", "2022": "derived", "2023": "deinococcus", "2024": "radiodurans", "2025": "rad", "2026": "radiation", "2027": "burst", "2028": "ubiquitous", "2029": "exists", "2030": "outer", "2031": "due", "2032": "glass", "2033": "beaker", "2034": "crack", "2035": "sitting", "2036": "bottom", "2037": "happier", "2038": "actual", "2039": "automatically", "2040": "stunning", "2041": "capable", "2042": "synthesized", "2043": "transplanting", "2044": "understanding", "2045": "boiling", "2046": "pathway", "2047": "capturing", "2048": "converting", "2049": "monoxide", "2050": "numerous", "2051": "engineered", "2052": "metabolizing", "2053": "methane", "2054": "dupont", "2055": "norway", "2056": "convert", "2057": "gas", "2058": "combinatorial", "2059": "synthesis", "2060": "vast", "2061": "array", "2062": "therefore", "2063": "screening", "2064": "chemical", "2065": "viability", "2066": "reach", "2067": "modify", "2068": "photosynthesis", "2069": "insensitive", "2070": "combining", "2071": "enzyme", "2072": "complex", "2073": "fermentation", "2074": "producing", "2075": "ethanol", "2076": "pharmaceutical", "2077": "laboratory", "2078": "chemistry", "2079": "compound", "2080": "magnitude", "2081": "chemist", "2082": "remediation", "2083": "replacing", "2084": "petrochemical", "2085": "close", "2086": "ethical", "2087": "policy", "2088": "study", "2089": "delayed", "2090": "completed", "2091": "religion", "2092": "participated", "2093": "strange", "2094": "various", "2095": "religious", "2096": "scripture", "2097": "ultimate", "2098": "funded", "2099": "multi", "2100": "scientific", "2101": "threat", "2102": "bio", "2103": "revolutionizing", "2104": "music", "2105": "sound", "2106": "silence", "2107": "simon", "2108": "warning", "2109": "monday", "2110": "morning", "2111": "evening", "2112": "dinner", "2113": "grew", "2114": "mold", "2115": "hold", "2116": "listening", "2117": "unmanned", "2118": "punched", "2119": "tone", "2120": "crashed", "2121": "mac", "2122": "constantly", "2123": "hang", "2124": "bomb", "2125": "erased", "2126": "rom", "2127": "dream", "2128": "vengeance", "2129": "fading", "2130": "strength", "2131": "pray", "2132": "welcome", "2133": "spot", "2134": "presenter", "2135": "broadway", "2136": "column", "2137": "hottest", "2138": "gadget", "2139": "arrive", "2140": "play", "2141": "evaluate", "2142": "novelty", "2143": "wear", "2144": "send", "2145": "downside", "2146": "intended", "2147": "publish", "2148": "email", "2149": "noticed", "2150": "feeling", "2151": "lonely", "2152": "alarm", "2153": "screen", "2154": "overwhelmed", "2155": "enjoyable", "2156": "message", "2157": "reader", "2158": "feedback", "2159": "website", "2160": "user", "2161": "tale", "2162": "woe", "2163": "whoever", "2164": "accelerating", "2165": "ironically", "2166": "interface", "2167": "reagan", "2168": "madonna", "2169": "fit", "2170": "logo", "2171": "irony", "2172": "broader", "2173": "equipment", "2174": "distinct", "2175": "privilege", "2176": "duplicate", "2177": "headset", "2178": "recorded", "2179": "assurance", "2180": "funniest", "2181": "dumb", "2182": "classic", "2183": "understandable", "2184": "mouse", "2185": "noise", "2186": "technician", "2187": "squeak", "2188": "louder", "2189": "restart", "2190": "typed", "2191": "typing", "2192": "error", "2193": "blame", "2194": "overload", "2195": "complexity", "2196": "tinier", "2197": "finger", "2198": "essentially", "2199": "staying", "2200": "primal", "2201": "mandate", "2202": "release", "2203": "vase", "2204": "candy", "2205": "bar", "2206": "joining", "2207": "club", "2208": "feature", "2209": "photoshop", "2210": "upgrade", "2211": "ruin", "2212": "microsoft", "2213": "processor", "2214": "eisenhower", "2215": "administration", "2216": "adding", "2217": "pure", "2218": "web", "2219": "database", "2220": "nodding", "2221": "acknowledgment", "2222": "sport", "2223": "utility", "2224": "principle", "2225": "surround", "2226": "unnecessary", "2227": "someday", "2228": "stick", "2229": "slider", "2230": "menu", "2231": "careful", "2232": "choose", "2233": "wind", "2234": "retouched", "2235": "joke", "2236": "photo", "2237": "copy", "2238": "teeny", "2239": "window", "2240": "arrived", "2241": "matrix", "2242": "vertical", "2243": "horizontal", "2244": "knowing", "2245": "log", "2246": "dialogue", "2247": "box", "2248": "severely", "2249": "divergent", "2250": "simplicity", "2251": "tends", "2252": "wizard", "2253": "everywhere", "2254": "bite", "2255": "drop", "2256": "limit", "2257": "cross", "2258": "pack", "2259": "consistency", "2260": "equivalent", "2261": "trash", "2262": "folder", "2263": "label", "2264": "beg", "2265": "violate", "2266": "consistent", "2267": "sorry", "2268": "mainly", "2269": "japan", "2270": "scroll", "2271": "inconsistent", "2272": "touched", "2273": "god", "2274": "shut", "2275": "clicking", "2276": "pet", "2277": "mine", "2278": "printer", "2279": "print", "2280": "document", "2281": "shuttle", "2282": "cockpit", "2283": "embraced", "2284": "cult", "2285": "palm", "2286": "speak", "2287": "met", "2288": "employee", "2289": "tap", "2290": "counter", "2291": "task", "2292": "redesigned", "2293": "blank", "2294": "file", "2295": "opposite", "2296": "monitor", "2297": "appears", "2298": "geek", "2299": "forever", "2300": "royalty", "2301": "garbage", "2302": "snowed", "2303": "hack", "2304": "loosely", "2305": "nowhere", "2306": "praise", "2307": "mediocrity", "2308": "domination", "2309": "mode", "2310": "gate", "2311": "responsible", "2312": "office", "2313": "dying", "2314": "throw", "2315": "lock", "2316": "chassis", "2317": "liked", "2318": "medium", "2319": "watch", "2320": "wireless", "2321": "miserably", "2322": "beautifully", "2323": "leave", "2324": "indicate", "2325": "crunch", "2326": "worse", "2327": "illuminating", "2328": "manual", "2329": "funny", "2330": "steve", "2331": "expo", "2332": "jean", "2333": "crowd", "2334": "wild", "2335": "explain", "2336": "teen", "2337": "buddy", "2338": "named", "2339": "rope", "2340": "trick", "2341": "fortune", "2342": "pixar", "2343": "cry", "2344": "drive", "2345": "sandal", "2346": "weather", "2347": "leather", "2348": "believed", "2349": "elegance", "2350": "depressed", "2351": "price", "2352": "ipod", "2353": "violated", "2354": "wisdom", "2355": "recorder", "2356": "transmitter", "2357": "backed", "2358": "catching", "2359": "physically", "2360": "elegant", "2361": "along", "2362": "lately", "2363": "digital", "2364": "camera", "2365": "usb", "2366": "cable", "2367": "card", "2368": "memory", "2369": "fold", "2370": "revealing", "2371": "plug", "2372": "cord", "2373": "pull", "2374": "onto", "2375": "floor", "2376": "whoa", "2377": "magnetic", "2378": "recognition", "2379": "nervous", "2380": "writes", "2381": "correct", "2382": "ideal", "2383": "echo", "2384": "hall", "2385": "respond", "2386": "sends", "2387": "fan", "2388": "thanks", "2389": "conversely", "2390": "hate", "2391": "mail", "2392": "daily", "2393": "piss", "2394": "dirty", "2395": "secret", "2396": "anyone", "2397": "accuracy", "2398": "drawer", "2399": "spread", "2400": "final", "2401": "necessarily", "2402": "aware", "2403": "sweat", "2404": "detail", "2405": "count", "2406": "deciding", "2407": "motivation", "2408": "kurt", "2409": "architect", "2410": "served", "2411": "conversation", "2412": "clip", "2413": "dan", "2414": "attack", "2415": "flocked", "2416": "downtown", "2417": "acre", "2418": "burial", "2419": "cbs", "2420": "jim", "2421": "finishing", "2422": "visit", "2423": "forget", "2424": "empire", "2425": "statue", "2426": "liberty", "2427": "tourist", "2428": "daughter", "2429": "wanting", "2430": "coldest", "2431": "winter", "2432": "honor", "2433": "seeing", "2434": "construction", "2435": "worker", "2436": "viewing", "2437": "platform", "2438": "ease", "2439": "panorama", "2440": "sheer", "2441": "totality", "2442": "destruction", "2443": "unlike", "2444": "monument", "2445": "rockwell", "2446": "wall", "2447": "bare", "2448": "fill", "2449": "memorial", "2450": "perimeter", "2451": "ramp", "2452": "plywood", "2453": "segment", "2454": "phrase", "2455": "highly", "2456": "sensual", "2457": "pleasure", "2458": "casino", "2459": "post", "2460": "originally", "2461": "tribeca", "2462": "whose", "2463": "neighborhood", "2464": "devastated", "2465": "forcing", "2466": "enthusiasm", "2467": "impossible", "2468": "paralyzed", "2469": "friday", "2470": "afterwards", "2471": "unable", "2472": "motivate", "2473": "discussing", "2474": "rebuild", "2475": "tower", "2476": "taller", "2477": "astonishing", "2478": "speculate", "2479": "wound", "2480": "rick", "2481": "liz", "2482": "collaborated", "2483": "relevance", "2484": "scenario", "2485": "swat", "2486": "mission", "2487": "conscious", "2488": "suddenly", "2489": "fulfilling", "2490": "overwhelming", "2491": "participate", "2492": "school", "2493": "evacuated", "2494": "barn", "2495": "raising", "2496": "renovate", "2497": "extraordinary", "2498": "tom", "2499": "contributed", "2500": "cathartic", "2501": "faced", "2502": "substantial", "2503": "entrenched", "2504": "bureaucracy", "2505": "estate", "2506": "finished", "2507": "chair", "2508": "rebuilding", "2509": "filled", "2510": "inclusive", "2511": "predominantly", "2512": "rich", "2513": "corporate", "2514": "representative", "2515": "surprising", "2516": "kevin", "2517": "pier", "2518": "victim", "2519": "dehumanizing", "2520": "tim", "2521": "initially", "2522": "nicholas", "2523": "giuliani", "2524": "observation", "2525": "dignified", "2526": "protect", "2527": "devastating", "2528": "mediation", "2529": "street", "2530": "roof", "2531": "eighth", "2532": "harder", "2533": "comfort", "2534": "powerful", "2535": "vip", "2536": "traffic", "2537": "skip", "2538": "insanely", "2539": "tedious", "2540": "fairly", "2541": "privately", "2542": "frankly", "2543": "dot", "2544": "police", "2545": "emergency", "2546": "sensed", "2547": "ticking", "2548": "clock", "2549": "radar", "2550": "objection", "2551": "quietly", "2552": "contractor", "2553": "developer", "2554": "initial", "2555": "owns", "2556": "rockefeller", "2557": "volunteered", "2558": "largest", "2559": "scaffolding", "2560": "expense", "2561": "drawn", "2562": "spinal", "2563": "tiny", "2564": "washing", "2565": "saint", "2566": "watching", "2567": "gathered", "2568": "amazed", "2569": "disbelief", "2570": "heroic", "2571": "yorkers", "2572": "signed", "2573": "agreed", "2574": "upon", "2575": "convinced", "2576": "cast", "2577": "wide", "2578": "emailed", "2579": "helpful", "2580": "ordered", "2581": "correctly", "2582": "imposing", "2583": "universal", "2584": "banal", "2585": "seems", "2586": "unprecedented", "2587": "singular", "2588": "categorized", "2589": "viewer", "2590": "humble", "2591": "procession", "2592": "movement", "2593": "driven", "2594": "quick", "2595": "respectful", "2596": "flexible", "2597": "changing", "2598": "informed", "2599": "drink", "2600": "merry", "2601": "require", "2602": "purely", "2603": "temporary", "2604": "installation", "2605": "substantially", "2606": "nature", "2607": "general", "2608": "collaboration", "2609": "norman", "2610": "lear", "2611": "spoke", "2612": "deadline", "2613": "bridge", "2614": "loan", "2615": "reinforces", "2616": "farewell", "2617": "proposed", "2618": "controversial", "2619": "resonated", "2620": "regardless", "2621": "sacred", "2622": "land", "2623": "encounter", "2624": "lovely", "2625": "civic", "2626": "enables", "2627": "cleaned", "2628": "gallery", "2629": "inventive", "2630": "opening", "2631": "sorted", "2632": "depressing", "2633": "west", "2634": "highway", "2635": "connecting", "2636": "uninterrupted", "2637": "inappropriate", "2638": "plaza", "2639": "silver", "2640": "lining", "2641": "grid", "2642": "dissimilar", "2643": "collide", "2644": "held", "2645": "outrage", "2646": "connect", "2647": "housing", "2648": "shopping", "2649": "adjacent", "2650": "inviting", "2651": "currently", "2652": "encourage", "2653": "monolithic", "2654": "multiplicity", "2655": "kamen", "2656": "tricky", "2657": "forgotten", "2658": "anti", "2659": "graffiti", "2660": "oklahoma", "2661": "hoc", "2662": "spontaneous", "2663": "square", "2664": "scar", "2665": "behalf", "2666": "virtually", "2667": "instantaneous", "2668": "erection", "2669": "response", "2670": "accomplished", "2671": "presence", "2672": "pointed", "2673": "concluded", "2674": "ultimately", "2675": "sit", "2676": "automotive", "2677": "insight", "2678": "steering", "2679": "mechanical", "2680": "reassuring", "2681": "rid", "2682": "sometime", "2683": "techno", "2684": "applying", "2685": "disabled", "2686": "strike", "2687": "fancy", "2688": "ford", "2689": "cranking", "2690": "applied", "2691": "town", "2692": "carriage", "2693": "horse", "2694": "buggy", "2695": "manhattan", "2696": "unimaginable", "2697": "claim", "2698": "shot", "2699": "assure", "2700": "supportive", "2701": "solved", "2702": "ship", "2703": "reliable", "2704": "locomotive", "2705": "efficient", "2706": "steam", "2707": "extraordinarily", "2708": "consequence", "2709": "born", "2710": "nobody", "2711": "helicopter", "2712": "porsche", "2713": "dense", "2714": "impress", "2715": "refined", "2716": "produced", "2717": "consumed", "2718": "metropolitan", "2719": 